{"author": "王八与蛋", "content": "今天到邻市游玩，在市郊玩完坐末班车往城里赶，车上就我一个乘客，我是搜索过该市支持手机乘车才没带零钱在身上的，岂料公车不支持某信的一卡通服务，我刷了几次都没反应，我心里那个急啊！我身上就只有百元大钞，情急之下，我抬头冲司机大吼：“司！机……”司机吓得来了一个急刹，然后从座椅下拿出一根警棍指着我警告道：“靓仔！现在妨碍司机驾驶是要入刑的！”卧槽！我只不过想换个零钱而已，怎么要弄到要刑拘啊？"}
{"author": "醉酒舞剑砍疯子.", "content": "嫂子二胎生了个丫头，可把我哥稀罕坏了，天天白天抱，晚上抱的，把小丫头惯的睡觉都得抱着睡，一放下就醒了哭……老妈对我哥:让她哭两声没事，哭累了就睡着了！我哥哪舍得小丫头哭，半夜三更抱着小丫头在房间来回走，实在困极了就靠沙发眯会……我妈直摇头感慨:穿长裤的还被穿纸尿裤的给欺负了！哎！！！"}
{"author": "歌歌哒f", "content": "初中时，老爸买了辆摩托车，那时没驾照。就在带我去学校时，路上有交警，老爸把车一丢人跑了，我站在乡间小路上看着老爸在路边草丛中来回穿梭……"}
{"author": "莫纳的世界", "content": "群里南方帅哥问北方帅哥多久洗一次澡，因为南方都天天洗，北方帅哥:南方潮湿不洗澡全身黏，北方干燥不怎么出汗，一般一周两次或一次。南方帅哥:那要是遇到想爱爱咋办？:那就更没必要洗那么勤了，一年洗个一两次就行！……"}
{"author": "谈恋爱的火龙果", "content": "我嘱咐病人：“年轻人晚饭吃早点，对你身体有好处”。半个月后病人哭着打电话给我：“哥，天天晚上豆浆油条也不是个事啊。。。”"}
{"author": "负重前行丶Bx", "content": "妹夫姓“安”。让我给他家即将出世的孩子取个名，我说要不然叫“安慕希”吧。我妈知道了，骂了我半天。"}
{"author": "吃茶论语骂王八", "content": "一天和女朋友因为一件小事吵架，我很生气的跟媳妇说:“咱两都知根知底了，还说那些有的没得干嘛”谁知道媳妇说了一句:“我是知根了，你知底了吗？”我……我……我出去走走！"}
{"author": "吃了两碗又盛", "content": "儿子的同学王博找他玩，在我家待了一会儿，然后两个人商量好到楼下踢球。出门时，王博对我说:叔叔再见！我儿子也跟着说:叔叔再见！"}
{"author": "胖香", "content": "上天回老家，我妈让我骑着三轮车去送礼物给大爷家，好久没蹬三轮，哐叽哐叽浪费了我好长时间才完成任务，回来的时候老妈问我有啥感想，我想了一下，拿出一盒大爷让我带回来的草莓，告诉我妈：“破路，幸亏没让我哥去，也就是我才能压的住三轮，这草莓大爷给我的时候好好的，颠回来都成稀草莓酱了嗨！”"}
{"author": "匿名用户", "content": "火车上的喷气厕所怎么设计的 还特么能往上喷 要不是懒得站起来 得呼我一嘴… 匿了"}
{"author": "骑着二哈啃黄瓜", "content": "闺蜜爱做饭，打开糗百，对着做饭视频教程，听到盐半勺，闺蜜毫不犹豫的打了半炒勺的盐巴进去。。。。哦豁。。。。"}
{"author": "搞笑门", "content": "睡前太懒不想关灯，随口到:“有鬼吗，帮忙关一下灯，请你吃冰激凌。”啪的一声，灯灭了，我吓了一跳。黑暗中传来一个小小的声音。那个……冰激凌要草莓味的可以嘛?"}
{"author": "林晓九", "content": "昨晚正在涂眼精华、晒后修复霜、晚霜.... 就让老公先睡！早上正在涂眼霜、水、乳液、隔离.......的时候老公睡醒了看着我，“卧擦，媳妇你抹了一宿？”"}
{"author": "湘里妹纸", "content": "哥哥小时候爱偷钱，10块10块的，估计是少了没劲，多了不敢。有一次偷钱被发现，老爸往死里打，他就是不拿出来。姜还是老的辣啊，老爸见这招不行。就一把抓起我，准备揍我，哥一下就哭了：“别打，你打一个女人你算什么男人，我告诉你钱在哪！！！”后来，一直到初中，只要家里丢钱了，我就挨打。。"}
{"author": "番茄酱宝宝", "content": "一个人跑外面点菜吃，旁边桌坐了两男一女，吃到一半又来了一个女生，穿着家居服，男的一看到她就嚷嚷，你怎么这么磨蹭啊，你化妆打扮需要这么久吗?女生一下子就怒了:你瞎吗?没看到我连衣服都没换吗?你倒是什么都不用管扔下包说出来就出来了，难道我不要喂狗关窗户关门检查一下炉子吗?我哪有时间化妆打扮?我心想完了肯定要吵起来了。结果男的说:我刚才远远看到你走过来，太漂亮了，跟个小仙女一样，我就想你这么长时间不过来，原来是在化妆打扮，结果现在我这么仔细一看，原来没化妆!你自己长这么漂亮你让我怎么办?我误会\n…\n\n\n查看全文"}
{"author": "莫纳的世界", "content": "有个朋友学医的，按惯例期末考试都会划重点，他们班也找老师划《解剖学》重点，老师说没有重点，都是重点。同学们:老师，把精华部分划出来嘛！老师:解剖学是学解剖器官，你告诉我，你身体哪个部位是糟粕，我帮你割掉！大家哑口无言。"}
{"author": "帝国守卫", "content": "在部队时，有个老班长的媳妇，为了守着老班长，千里迢迢带孩子来到驻地，因为没有随军，只能租房子，为了补贴生活，开了一个水果店。嫂子为人朴实，做生意实诚，生意也越来越好，不知不觉的就把另一家水果店得罪了。另一家老板挺损，使阴招，开始找人去，说买到烂水果，吃坏肚子，讹钱，嫂子怕惹事，就给了。后来便更得寸进尺了，最后弄了一帮混混，天天就门口站着，弄的生意都没法做了。报警也没用，人家就站着，警察说说，走了，警察走了就又来了！老班长知道后，肺都气炸了，撸袖子就要干，我们一看，那必须的，找了几个人，准\n…\n\n\n查看全文"}
{"author": "QQ小鲤鱼", "content": "追一护士半年，结果当初她死活不同意和我处对象。有一次，我们公司体检，她进去检查时，手机放在我这，这时她妈来电话了，我脑袋一抽接起电话叫了声妈，然后又解释道:我们在医院检查呢。她刚好回来抢过电话说了很久，挂了电话幽怨的对我说:能耐了你，我妈让我带你回家 。。。"}
{"author": "挖鼻孔的老虎", "content": "洗完澡出来，看到老婆拿着我的手机在讲电话：“你说和他只聊天没见面，这个谁知道呢？你我都是女人，你应该知道我很介意这种事，我现在不想再啰嗦，我会和他好好谈一谈，希望你以后别再找他。”我额头和后背都冒冷汗了，这时她冲我笑了笑说：“我演技咋样，刺不刺激？”"}
{"author": "十三年资深潜水员", "content": "今天媳妇儿说出门转转，带着宝宝转了一圈，买了些零食玩具啥的，给她把玉佛的绳子换了，然后去吃牛肉面。坐着等餐的时候，她突然说，这条绳子就当今天你送我的礼物了。"}
{"author": "大爱浇水", "content": "两年前，相亲我没看上……年前，再次相亲，没想到是两年前的他，我不由暗叹:真是造化弄人，难道这是我的真名天子？……他:哈哈，两年前，我和你姐姐相亲，你姐姐没看上我，听说你姐姐还单着，你告诉你姐姐，我还是喜欢她……我……我哪里找个姐去？！！"}
{"author": "匿名用户", "content": "我是农村的结婚11年了。婚后一直和公婆住一起，家里还有一院宅基地没有盖。现在准备离婚了，刚百度了一下，在农村就算是自己新建房子，宅基地还是公婆的。离婚后女方是什么也分不到的。辛苦付出十多年，除了孩子，家里的一切都和自己没关系。他妈的老娘不离了[咒骂][咒骂][咒骂]"}
{"author": "精灵不次饭", "content": "我下班回来，老公说：“媳妇，我学了同事的。今天我让你也高兴高兴!”对钢铁直男，我并不抱希望。老公神神秘秘给我一个写着他名字的旧存折，我一看有点懵，再一看吓一跳!天文数字的金额啊！我真激动了，小心地接过来：“哪来的?”他笑嘻嘻说：“以前的工资存折。这金额数字是我自己描的，描的像吧？”"}
{"author": "老巫婆～～", "content": "我跟我妈讨论农村生活安逸，要不找个农村小伙子过日子，建个小房子，门前屋后都可以种花种菜，小孩子在院里嬉戏，老人在旁边晒太阳，我妈接着：你老公一个人南下打工，你一个人在老家照顾老人和小孩，蓬头垢面、邋里邋遢！雾草～我妈总是有办法让美好的事物都毁灭……"}
{"author": "天热打鼓球", "content": "去公园停车时，刚好碰到一过去的同事。闲聊一会后，同事埋怨我：也不带你家小子出来，我还想着给个大红包呢！话音刚落，我就看到了老婆和儿子从厕所方向过来了。我不好意思的指了指：带来了，刚去洗手间了！同事摸了摸口袋有点尴尬的对我说道：没带空红包，你带了没！儿子耳朵尖，听到了。于是他拉开小背包，拿出一摞红包：叔叔，你要空红包吗？我这有，妈妈把钱拿走了，这里全是空的！"}
{"author": "夜弦朝歌、", "content": "县官画像的故事从前有个县官，他一只眼睛看得见，一只眼睛看不见，是个独眼龙。这个县官长得非常的丑，但是由于奉承他的人实在太多，所以慢慢的他也觉得自己长得还不错。这一年县官过六十大寿，手下的衙役们为了讨他欢喜，就请了许多画家来为他画像。这些画家们来到县衙，心里都在打鼓，到底怎么个画法能博得老爷的欢心呢？有一位经验丰富的老画家心想，画像画像，那就得画得像一点。于是他给县官画了一幅非常逼真的画像，连一根头发丝，一条皱纹，都跟真的一模一样。老画家功力果然了得，众画家不由得发出了一阵阵惊叹。\n…\n\n\n查看全文"}
{"author": "蛋疼法师", "content": "亲戚有好的也有奇葩的，我讲一个好的。前几年我爸妈给我买了一套房，因为我在另一个城市，去年有个亲戚（我爸表姐的儿子）就借住了。上个月买房后就搬走了。我前段时间回去，所有家具他们都帮我换了新的，包括洗衣机、甚至连床单也都买了新的，整个家看上去都跟新家差不多。而且买的电脑桌和被子之类的，全部都跟我之前买的一样。"}
{"author": "偷惢", "content": "自从入春以来我一直囔嚷着减肥，可从未付出行动。今早再又一次发现体重飙升新高时，我忍不住了，冲到客厅跟我妈说:妈，以后吃饭别叫我，我要减肥！我妈瞪了我一眼不说话，然后旁边的我哥笑嘻嘻的说:老妹儿别减，你个子高没事，看看你嫂子比你矮了10厘米，却比你胖5斤，我还不是一样爱她。听完我并没有觉得很安慰，反而想哭。因为，我嫂子怀孕九个月，马上就要临盆了！"}
{"author": "爱诺诺的小北·i", "content": "年前舅舅给我介绍了个妹子，见了几次，感觉那妹子对我印象不错，每次见面都一直盯着我看，看来有戏！约了妹子下午茶，我边吃蛋糕边跟妹子聊天，妹子特认真地看着我，我心里美滋滋的，冲妹子咧嘴一笑，妹子忽然探身过来，双手捧着我的脸，严肃地说：别动！嘴张大点！我盯你好久了，你有好几颗虫牙，要拔牙了！明天上我诊 所看看，我给你拔掉，放心！我是专业牙  医！"}
{"author": "犀-利-哥", "content": "突然有人问我，今天是什么日子？我回答：2.14又问：2•14是什么意思？我回答：2•14是“两学一做”、“四个意识”“两学”：学党章党规、学系列讲话；“一做”： 做合格党员；“四个意识”：政治意识、大局意识、核心意识、看齐意识。2019年，你我携手同行，在前进的道路上努力奔跑吧！[doge][doge][doge]"}
{"author": "是谁辜负了好时光", "content": "下班路上看到有卖菠萝的，很新鲜的样子。于是问老板：你家菠萝真新鲜，瞧这颜色，翠绿翠绿的，一定很好吃吧？老板慢悠悠的说一句:就那样吧。这时周围围了好多人要买，我开玩笑的说：兄弟，生意这么好，咋不喊你媳妇过来帮忙？老板幽幽的说一句：跟别人跑了。。。"}
{"author": "宁轩辕", "content": "跟同事一起日本出差，酒店服务员领我们去房间，大哥一路说你看人家日本妹子就是各种好看，你看这大腿，这大胸，这大臀，一看就想云雨一番，服务员突然说了一句，两位大哥，我也是中国人..."}
{"author": "爱小北的诺诺·i", "content": "生病了，老公拿药我吃药，跟老公撒娇嫌苦。老公跑去买来蛋小糕，把药夹蛋糕里让我吞，果不其然，比直接吃强多了，表扬老公：“你怎么那么聪明，想出这么好的办法！” 老公边给我倒水边说：以前家里有老鼠，看我爸下老鼠药就是把药夹到食物里，不过你比老鼠挑剔，老鼠一个饭团就可以，你还要吃蛋糕！"}
{"author": "傻人有傻福福福福", "content": "我家宝宝两岁拿了一块饼干在公园吃，过来一个小女孩上来就抢，我又拿一块给我宝宝，一块给那个孩子，她不要我手里的又去抢我家宝宝的，她奶奶在旁边哈哈笑，说她孙女就是好强，力气大！我哈哈一笑，告诉那孩子，你肯定打不到你奶奶，能打到我就把饼干全给你！看到这熊孩子一拳一拳打到她奶奶身上，我边笑边夸，这孩子真是好强，力气真大呀！"}
{"author": "云袖飞花醉月明", "content": "之前听过一个故事，说有一个世界首富爱洗金币澡，我整整想了两个月都没想出金币澡怎么洗，不放水，干搓吗？-----有钱人的生活我真的不懂[撞到玻璃][撞到玻璃]"}
{"author": "工商银行～", "content": "媳妇学驾照今天考科目二没考过回来一脸无辜的表情说：亲亲，抱抱，举高高！我说：亲亲，抱抱还行，举高高就算了！你太胖了现在举不动！媳妇说：你到底举不举！我说：我不举！媳妇说：真不嫌丢人，这事好意思大声说出来？"}
{"author": "九头纪", "content": "跟女朋友在不同的大学上学，隔得不算太远，但也不近，大概一个小时车程吧，平时都只能星期天见面。昨晚打电话时她说“明天早点过来哦！我想你了”今天一大清早就起来了，等我赶到她学校给她打电话说我到了的时候，她却跟我说她们辅导员病了，她去看望了，叫我等她一会，可怜的我身上湿了，在这蒙蒙细雨中等了她两小时她还没回来！"}
{"author": "逆风的单车^O^", "content": "晚上下班，发现前女友在公司门口等我，把我叫到一旁，红着脸欲言又止！我有点小激动“亲爱的，你是不是想跟我和好？”她赶紧摇头，支支吾吾对我说“我男朋友最近肾不大好，你们家不是有祖传补肾的药酒吗！！能不能给我些！卖一些也行！”卧槽。。。。。"}
{"author": "骑着二哈啃黄瓜", "content": "我的部门都是女生，有飙焊的，有可人的，有高冷千滋百态，平时办公室都静悄悄的，后面我们一致通过一个决定：招两个男的。呵呵，还真别说，自从两个男的的进来，办公室开始热闹起来了，焕发了无限生机，主要是办公室的桶装水也不用我们换了，重活，体力活，两男的全包圆了。。。"}
{"author": "骑着二哈啃黄瓜", "content": "我邻村的一个小姑娘，我对不起她，我这辈子都不会原谅我自己，那一年，她也就六七岁，我竟然……我竟然把她骗到草垛里，望着她惊恐的眼神，把她……把她……把她辣条抢来吃了"}
{"author": "leo咫尺天涯", "content": "春节过后族里又添人进口了，我这老……姑只能尴尬着。对此，大家一致决定，红包不收了，倒贴也可以，赶快嫁出去就行。连相亲广告都替我想好了：你想要只手遮天吗？想要强大后盾吗？走过路过别错过，娶了她，一大堆侄子、侄孙、侄重孙等着你……"}
{"author": "\"包工头…", "content": "上小学的儿子把老婆惹生气了，老婆脑子一热给他报了两个补习班。结果，儿子当晚就领个女同学回家，一开门甜甜的喊我俩:公公好，婆婆好……"}
{"author": "此地无声胜有声", "content": "鲁迅说 杀一人为罪，屠万人为王，杀得万万人，方为王中王，王中王火腿肠，一节更比六节强，300年九芝堂，治肾亏不含糖，果冻我选喜之郎。。。。"}
{"author": "挖鼻孔的老虎", "content": "上午老板娘给了我一包话梅，我当时没吃，随手放在衣服兜里。晚上大伙在ktv玩，她喝多了，我把话梅拿出来给她解酒，她边吃边问：“你一男的怎么随身带着话梅？”我说：“你忘了吗，你今天上班时给我的。”然后她吐了出来，说过了保质期的。"}
{"author": "偶尔御剑妮", "content": "昨晚去找女友，正在她家楼道里湿吻，她爸下楼买烟，看到后拿手机拍照片，由于我挡着，和光线不好，她爸发到家庭群里，说现在的年轻人真放肆…顿时群里炸开了锅，都劝她爸好好管管女儿，她爸仔细一看，感到2分钟如此之快"}
{"author": "不皱眉头不想她", "content": "大学时候有个哥们父亲去世了，当时已经是半夜了， 他给女朋友打了个电话， 让她帮自己请假。听他说完， 他女朋友那边传来一阵熟悉的男声: 你特么出这么大事都不跟我说。还拿我当不当兄弟了。然后这兄弟大冬天骑着一破摩托去医院帮忙了。这事我觉得吧，女朋友分就分了，兄弟还得处。"}
{"author": "青青子衿忧我心", "content": "我们老板喜欢钓鱼，每个周末都出去野钓，我好奇地问老板:野钓跟鱼塘钓鱼有啥区别?老板笑着回答:鱼塘里钓鱼，好比媒人介绍相亲，野钓嘛就好比自由恋爱！感觉都不一样...还没等老板把话说完，就看见老板娘阴沉着脸，从外面走进来..."}
{"author": "狸土豆大人", "content": "大家伙儿一起加班做了份策划，头头十分满意，扬言：这个月奖金翻倍！   问头头：“到底翻几倍？”  头头大手一挥：“随便翻，反正你们没奖金，翻多少倍还是没有！”大家伙儿……"}
{"author": "百里轩辕", "content": "上高中时由于长的太帅被许多女生追求…今天，又有女生过来表白，没办法，猛的一把揪起同桌的男生，狠狠的吻了下去，然后抬头看着那女生冷笑道：放过我吧，我真不喜欢女孩子…同桌抿着嘴用手背擦着嘴角，转头看着女生抱怨道：别听他骗人，刚才他都没有伸舌头…"}
{"author": "冷水煮饺子", "content": "刚熄灯准备睡觉，我拍拍女儿说:我娃快睡。女儿转过身拍拍儿子说，弟弟快睡。儿子转过身拍拍床沿说，宝宝快睡。然后床睡了，儿子睡了，女儿也睡了。没人拍我，睡不着啊"}
{"author": "\"包工头…", "content": "路遇一对父子，儿子三四岁的样子。小家伙可能是走累了，喊着:爸爸背，爸爸背。他爸爸:这样吧，爸爸也累了，你先背我，然后我背你怎么样？小家伙居然点点头，然后我眼睁睁的看到他爸爸用双手搂住孩子的肩膀，双脚夹住孩子的双腿慢慢的往前移动……走了没几步，小家伙大叫:爸爸我不要背你了，你也别背我，咱俩走回家吧！他爸爸为难的说:这可是你说的，回家之后不许告诉妈妈这件事，不然你还得背我。小家伙连忙点头，看着他爸脸上得逞的笑容，我不由得为这个小家伙默哀三分钟……"}
{"author": "正版煮茶", "content": "我表弟二胡拉的挺好，有一次，隔窗看到他邻居夫妻吵架，他同情弱者，架个二胡给邻居那女人说话控诉时配上凄惨的背景音乐，还别说，有背景音乐说话就是感人，那对夫妻后来抱在一起哭..."}
{"author": "天涯明月刀。", "content": "女朋友总说自己胖，又管不住自己的嘴，昨天下午又买了很多零食给她，她一边开心的翻看，一边埋怨我又害她长肉……我宠溺的跟她说：“无论你多胖，我都爱你，我还打算结婚的时候根据你的体重给彩礼的呢。”这货瞬间惊喜的回我：“真哒？那我可以再努力长点的！”"}
{"author": "吃了两碗又盛", "content": "女同事说她公公六十多了，房顶有雪自己爬上去扫，自己儿子舍不得指使。她看不下去，回屋把老公从被窝里拽出来让他去扫雪。可她老公三十年来养尊处优体重二百多斤，一上房，瓦碎了。"}
{"author": "道士下山会女神", "content": "表嫂过完年要进城带孙子，表哥一人不愿种包产地，也找我帮忙要进城打工。没办法就帮他介绍了个洗脚城打杂的工作，待遇不错，还包吃住，征求表嫂的意见，表嫂坚决的说：“包吃可以，包住不行”。"}
{"author": "愤怒的小香菜", "content": "参加朋友喜宴，等菜上齐了，一孩子嚷嚷道：都是我的，你们不能跟小孩子抢。多么优秀的孩子，多么聪明的父母！我们一桌人默默的把嘴里的筷子插到菜里，跟新婚夫妻打个招呼呼呼啦啦就走了，就剩下孩子和他妈妈，后来新婚朋友又单请的我们。"}
{"author": "南九", "content": "跟前女友在一起的时候，海誓山盟，你侬我侬，曾经发誓:除非山崩地裂，否则永不分手。结果后来还是分了！咯咯咯......昨天和老婆出去吃饭，老婆倒车的时候，撞到一个人，我急忙下车查看，发现是前女友。前女友一边揉腿，一边恶狠狠地瞪着我:看样子地球要爆炸了……"}
{"author": "百里轩辕", "content": "表白又被拒绝了，再不敢触碰感情，在网上认识了一位知性女子，不见面，不看照片，只聊天…那段时间，她是我最好的朋友及听众，她从不对我的抱怨，喋蝶不休表现出丝毫不满，认真平和的倾听我的倾诉…半年后的某天，她问我：你在商场上也这么焦头烂额，四处碰壁吗？我的新书《女人拒绝男人的无数次种理由》已经完成了，我想写一本《一个被事业拒绝的男人》…"}
{"author": "伤心的海参", "content": "跟同事闲聊，她说昨晚跟老公吵架了，差点打起来了，我说你可别动手，女同志动手，哪有不吃亏的。她说：不怕的，俺老公打不过我。我接了一句：以前没离婚的时候，俺老公也打不过我。离婚了以后，打了2架，我就没打过他。她一下笑了。"}
{"author": "谁呀，不知道", "content": "今天初十，是个在温暖的办公室加班的好时候，让大街上上秀恩爱的都淋雨去吧[大哭]"}
{"author": "最好相不见", "content": "同事说，小时候因为是龙凤胎，妈妈母乳不够只能喂一个，选择了半天下定决心喂他妹，家里没钱买不起奶粉让他吃羊奶，我惊讶的问“羊不踢你吗？”同事想了一下，“当时我那么小，记不得踢了没有。”这时领导站起来，恨铁不成钢的望着我俩，“羊奶可以挤出来放奶瓶里吃的，两个二货！”"}
{"author": "匿名用户", "content": "糗友们，帮忙分析下，有个女孩子我追她，被拒绝了，（这时候她去另外一个城市了，我想去找她，她知道我要去把我微信都什么都拉黑了）（后来放出来了，）然后她又答应做我女朋友，但是又说不爱我，在努力爱上我，！所以我很迷，帮忙分析下，谢过各位大佬"}
{"author": "老巫婆～～", "content": "朋友和他男票是我们人人羡慕的一对，她男票把她宠的不要不要的。后来把她宠胖了，他俩就分手了。她伤心的不要不要的！再后来，她养了一只宠物猪，结果把那只宠物猪养胖了！再去看她，她哭着对我们说：终于知道他当初看我长胖是啥心情了……这个～我莫名的想笑…"}
{"author": "骑着二哈啃黄瓜", "content": "此时此刻和大家一起培训，老师在做开场白气氛煽动和注意力聚焦：世界上最难的三件事1.把别人的钱装进自己口袋2.把自己的思想塞进别人脑袋3.以上两件一起做我们注意力一下子被吸引了老师问：把别人钱装进自己口袋是谁闺蜜接腔：小偷。全场爆笑。。。。老师：额。。。。晃荡晃荡圆场说是老板老师又问：把自己思想传播给别人脑袋的是谁我回答：传销。全场再次爆笑。。。老师：额。。。额。。。。然后说是老师老师再问：那两者一起呢？某男悠悠的答：老婆。。。。。老师：⊙∀⊙⊙∀⊙！⊙∀⊙！这都是啥学\n…\n\n\n查看全文"}
{"author": "菊子—笑看风云", "content": "今天早上，哄儿子起床。“我不起床，除非你给我发红包！”“好吧，没有问题。你要多少钱的红包？”“两个亿。”我刚想像以前一样回答说我没有那么多钱，可回过味儿来，我笑了：“亿”是四声的音调，儿子误说成了二声的音调。“没有问题！”还不等我再继续说，儿子也回过味儿来了，立马说：“我不要你那两个妹妹，什么都不干，就知道在咱家里人的群里抢红包！18个人的群，一个红包刚发出来，别人还没来得及抢呢，你那两个妹妹就先蹦出来抢了红包了！”哎呀，我本来想，我有俩妹妹，正符合了我儿子想要的“两个姨”的要求，\n…\n\n\n查看全文"}
{"author": "既是绝情谷何来", "content": "真正恐怖的事情真正恐怖的事情不是床下有人，而是有一天你下班后进家里的电梯时从电梯里匆匆走出一人。你感觉很陌生，好像从来没见过。电梯来了你我没在意。回到房子半小时后小区来了警车。结果是你的邻居一家人都被杀害了。第二天当你刚要出门去上班的时候，有个人敲门说是警察来了解些情况，你打开门果然是一个穿着警服的警察，问你昨天有没有在小区里看到什么陌生人或者不正常的人，你说好像出电梯的那个人有点陌生。警察问你你看清他长什么样了吗？你说走的太急没看清。警察说打扰了谢谢。然后就有走了。又过了一个星期，电视上新闻\n…\n\n\n查看全文"}
{"author": "帝国守卫", "content": "在一次演习中，我们排中了埋伏，全军覆没。回来的路上，我们四个班长面面相觑，完了，要被连长骂死了！一路上，都默不作声。就四班长心大，一路上，一口馒头一口大蒜，吃的津津有味。见到连长，果然是破口大骂。我们都默不作声，就四班长在哪里用嘴呼呼喘气。不一会儿，连长皱眉，四班长，你他么是不是吃蒜了？四班长大声说，是，连长。连长骂道，你特么知道我闻不了大蒜，你还吃蒜，你别呼呼了，能用鼻子喘气不。四班长说，不行啊，连长，鼻塞，只能用嘴啊！连长怒发冲冠，你特么滚蛋，有多远滚多远。剩下我们三个瞬间\n…\n\n\n查看全文"}
{"author": "猪头小小败", "content": "闺蜜相亲了四次。说心好累我说怎么了她说男人都是骗子。165.167的都说自己170"}
{"author": "傻人有傻福福福福", "content": "女儿班里有个男孩每次都考倒数第一，老师多次家访，和他父母谈话，现在二年级了每次都是倒数第一，8分10分都考过，这孩子也不是很笨就是不喜欢学习！老师下最后通牒，这次考不了六十分就转校吧！他妈不急不慢地说：老师我们转走了，你们班就没有倒数第一了吗？老师气的一跺脚走了 走了"}
{"author": "跋涉者！", "content": "2019给大家一乐初墨  多么优雅的名字  可惜他姓熊拔杰  多么高端的名字  可惜他姓朱渔歌  多么诗意的名字  可惜他姓章巅峰  多么上气的名字  可惜他姓杨紫藤  多么上气的名字  可惜他姓杜晶斌  多么优雅的名字  可惜他姓沈玛比  多么亲切的名字  可惜他姓泥"}
{"author": "手倦抄书", "content": "回老家家族拜山，第一次委托我买烧猪，深感荣幸，买了个三百多斤的土猪找人去烧。结果烧猪卸下来大家傻眼了，男丁们抬着翻山越岭扫了几个墓，腿都软了。晚上大聚餐吃饭的时候，堂兄弟们咬一口烧猪肉看我一眼。"}
{"author": "名字改不了了吗", "content": "忽然想起二十多年前的高中时的校规：留三七、中分、光头者，限其一周内改正，否则予以劝退处理。我就纳闷了：光头怎么改正？"}
{"author": "\"包工头…", "content": "老婆是护士～今天有些不舒服在家休息，她下班回来的时候非要自己给我扎点滴，想起上次被她扎了好几针我连忙摇头不让。可她信誓旦旦的说保证一针就好，于是我只能认命了。果然不出我所料，又被她扎了好几针，儿子目睹全程，在旁边悄悄的告诉我:爸爸，女人不可信，你真是太天真了！我……"}
{"author": "精灵不次饭", "content": "店里回了一 批 货，有个箱子好重，我搬不动，其他人都在忙，我就跟在柜台里坐着的老板说，他让我喊老板娘帮忙。我就喊了，老板娘下了楼说一起搬，我俩刚弯下腰合伙吃力搬起箱子，老板像只豹子似的窜出来：“你俩放下!我来我来。”老板一个人轻松抱起箱子进了屋。我很有点懵，他多此一举把老板娘叫来 干 啥？"}
{"author": "我是想得美", "content": "小时候，有一次去姥姥家，从姥姥那里得知姥爷正在瓜园干活儿，于是就去地里找他。因为正值盛夏，我只穿一个裤衩，还光着脚，走着走着裤衩里的皮筋突然断了，裤衩一下子秃噜到脚脖。于是，我慌忙提起裤衩，一边紧紧抓住防止它再秃噜下去，一边一脸懵圈地原地转着圈子找绷跑的皮筋。正百思不得其解时，忽然听见有窃笑和窃窃私语声，循声扭头看了一眼：是路壕沟那边不远处几个割草的大女孩儿在边看笑话边议论：“那个小孩儿是谁呀？”其中一个认识我，但我不认识她：“某某某家外甥。”“他的皮筋儿弄哪儿去了？”那姐姐提高了声音，半似回答\n…\n\n\n查看全文"}
{"author": "百里轩辕", "content": "男孩和女孩因为喜欢陈奕迅而相爱，男孩发誓一定要带着女孩去陈奕迅在本城的演唱会现场听一首 《十年》，可造化弄人，还没等演唱会开唱两个人就因误会分手了…十年后 ，陈奕迅又来这城市演出，男孩感慨万千，身不由己的到剧场门口惆怅的转悠着，熙熙攘攘的人群当中，他看见了女孩，是的，真的是她 …犹豫片刻，男孩急步走到女孩面前，低着头双手放在襟前不安的紧握着，语无伦次的说：嘿，真巧啊，你…我…你…嘿嘿，你… 真巧啊 …“嗯，是啊，，我可一直在这等你！”女孩大方的应答让男孩感觉很意外 ！！“这些年你还好吧？\n…\n\n\n查看全文"}
{"author": "爱诺诺的小北·i", "content": "那年刚入学时，舍友去饭堂打菜比我丰富多了。于是我跟在他后面，看看用了什么招！没想到他冲食堂大妈叫声妈！这不要脸的！我也叫了一声妈，大妈愣了一下也给我多点菜...后来，我叫了一个星期妈之后才知道那食堂大妈真是我舍友的妈妈.."}
{"author": "美女她妈不是她妈的…", "content": "早餐俩包子，一杯豆浆；午餐一碗米饭，菜若干；晚餐两杯黄瓜汁。加上白天两万步的运动量，我会告诉你第二天称重多了一斤吗？惊不惊喜？意不意外？开不开心？减肥这个事情，真的是因人而异！"}
{"author": "爱诺诺的小北·i", "content": "小时候和弟弟去打猪草，我比较贪玩，到处抓蜗牛，要回家了才急忙打了点，看着弟弟那满满一篮子的猪草，在看看我篮子里稀稀落落的几根，我有点担忧，回家这顿骂肯定少不了了！弟弟也看出我的担忧，跟我商量，让我用蜗牛跟他换猪草，我有点舍不得，可是一想到回家老妈那黑着的脸，忍痛答应了！提着弟弟那满满一篮子猪草回家，老妈看到果然很开心，看到弟弟提的篮子时，老妈脸黑了，弟弟把篮子往地上一放，说：谢谢哥哥帮我提回来，你的蜗牛还给你！我还没反应过来，弟弟转过头对老妈说：妈妈你别骂哥哥，哥哥看我年纪小力气小，让我给他\n…\n\n\n查看全文"}
{"author": "吃了两碗又盛", "content": "哥们把车开的飞快，突然！他减速了，以四十迈匀速前进。我问他咋回事，他说:你没看见测速照相吗？我抬头一看，马路上方横着的电线上停了三只鸟！"}
{"author": "青青子衿忧我心", "content": "当年表姐去学车，拉着我们几个表姐妹给她做伴一块学，又被安排在同一个教练那里。第一天我们去练车的时候，其他教练还打趣我们教练艳福不浅，一车都是美女，我们教练心里美滋滋的。一个星期以后，一车人还分不清左右，油门刹车。气的教练跳下车给驾校领导打电话咆哮着说:我没得罪你们吧，给我安排一家子女司机..."}
{"author": "匿名用户", "content": "一次和别人打架，（都是女性且因为各自孩子起的矛盾）后对方报警上并医院，为了不被讹诈，我也随后去医院，最后经警察调解，此事各自治伤。记的最清楚的是急诊大夫给我开的诊断书:…………病人意识清晰，牙尖嘴利，……😊😊😊😊"}
{"author": "百里轩辕", "content": "在公园的湖滨跑步，跑了几十米，双手撑在双膝上歇会…喘着粗气抬头，见一身材挺好的姑娘站在湖堤上凝望远方，微风吹起她的裙摆，长发飘飘，我不禁看呆了…我不自觉的走近她，不对，她的脸上满是泪水，看架势，敢情是想跳下湖去…我赶紧劝道：你这是干啥呀姑娘，你可千万别干傻事啊，下来下来，没什么过不去的坎！她站那一动不动没理我…我又劝道：你先下来吧，上面风大，小心着凉！她双手掩耳大喊道：滚开…我伸双手柔声道：来，只要你肯下来，我马上滚！！！她双手抱着头歇斯 底里的嘶吼：他跟我的闺蜜好上了，他们都背\n…\n\n\n查看全文"}
{"author": "是谁辜负了好时光", "content": "楼主单身多年，亲戚们也着急。今天大妈给介绍个妹子让去相亲，大伯激动的说，你等会，难怪你每次相亲不成，邋里邋遢的谁能看上，我来帮你捯饬捯饬。捯饬好了我照了下镜子总感觉哪里好像不对，正欲重新打扮，大妈催时间来不及了，只好赶紧去了。一去没多久姑娘就找借口的离开了，回来大妈一打听才知道，人家姑娘说小伙人不错，却梳了个中分，一看油头粉面的就不是啥好玩意！"}
{"author": "复姓西門", "content": "那天我把电动车停在地铁站接一个朋友。等人嘛挺无聊的，就低头看看手机。“喂，去妇幼多少钱？”一个妹子喊到，电摩师傅们十块八块的喊着价。“问你呢去妇幼多少钱？”妹子拍了我一下。我当时特恼火，就咱这气质，就咱这车会是电摩？什么眼神啊，准备怼妹子两句。抬头的那一刹那到嘴边的话又咽回去了。“妇……妇幼啊，两……两块吧。”“走吧。”送完妹子我回地铁站接朋友，电摩师傅们把我围了起来要和我聊理想，聊人生。还好，路边执勤的警察叔叔喊了一嗓子替我解了围。第二天，同样的时间我有意的绕道地铁站，冥冥之\n…\n\n\n查看全文"}
{"author": "莳鑰", "content": "那年，雨下了快一个星期了，我跟喜欢的妹纸表白。妹纸说，如果第二天出太阳了，她就答应我，不然就是我们无缘。我疯一样的冲到传达室，守着老大爷的收音机，当听到第二天晴天的时候，激动地一晚上没睡着。可是，我永远忘不了那天上午，自己跟个傻子一样，呆若木鸡地站在妹纸宿舍楼下，一脸无奈地仰望着天空，喊道:“天哪，我做错了什么，早上出门的时候明明是晴空万里，为啥你却突然下起了雨……”"}
{"author": "冬日阳光温馨", "content": "早上一看手机没电，也不知为什么还停电了。用冲电宝冲电，开机后眼泪下来了，手机负费好多。昨晚看小电影，看着看着睡着了。停电后流量播放的！"}
{"author": "傻晴°", "content": "记得刚结婚那天晚上吃饭，喝稀饭得时候，突然想到以前爷爷跟我讲的话，就端着碗说：听我爷爷说，以前给国家干活，吃大锅饭，很多时候饭不够所以都抢着吃，有一个人喝稀饭，刚出锅的稀饭特别烫，他的嘴绕着碗一圈，一碗稀饭就没了，真的是厉害！话音刚落，就看到公公一口把一碗稀饭喝完了，四目相对之下，空气突然安静了……"}
{"author": "朴五夜", "content": "老妹在谈婚论嫁，老爸老妈怕她婚后受委屈，准备陪送一间公寓，一下子拿这么多钱又不舍得，就想让男方出二十万彩礼。议亲那天，老妹一反常态，不洗头不化妆，坐那儿一直吃东西，老妈看着她，话到嘴边几次，愣是没好意思开口要彩礼……"}
{"author": "滴～_～滴～滴", "content": "预约报名 ：2月14号 打麻将，只报名不打，报名费99元，报完名爱干嘛干嘛，爱去哪去哪，爱跟谁跟谁，本人承诺：保证证明你跟我一块打麻将了，你所有报不了帐的花费都可以说成是输给我了，具体时间为2月14日8点至24点，时间地点任选。如支付100元，还提供打麻将合影照片及朋友圈回复业务。小本经营，童叟无欺！我只能帮到这个份上了[机智][奸笑][奸笑][呲牙][呲牙][呲牙]"}
{"author": "脆弱的心电图", "content": "老婆：“我想吃春见，你一会看买点!”“6.98一斤，有点贵啊！划不来，没买!”女儿：“我想吃樱桃!”“58一斤，太贵了!算了，少抽点烟，买一斤吧！”——这就是一个已婚男人越来越不被老婆待见的原因……"}
{"author": "奔跑的小土狼", "content": "我们公司一小伙子，自从纹了一“九龙拉棺”后倒霉连连。就找人看了看，人家说他背不动，无奈他又去纹身店洗纹身今天我问他：洗的怎么样啊？他说：洗纹身比纹身还疼，我受不了。我：可是，这个纹身你背不动啊。他把裤管掀起来：你看，我又在两条腿上纹了两个千斤顶……"}
{"author": "半截烟云", "content": "中午跟莉姐值班，刚忙完莉姐就跑去喝板 蓝 根，我关心地问她:姐，你感冒了吗？这些天看你都在喝这个。。莉姐:没感冒，最近火气太大，造成了内伤，不喝这个败不下火。我:这么严重，因为什么啊？莉姐悠悠地说:我老公出差两个月了……"}
{"author": "\"包工头…", "content": "重感冒在家休息，老婆特别关心我，给我熬了鸡汤，端到床边来喂我喝。突然想戏弄她一下，学着苏大强的样子，“我不吃，我不喝，我就要钱！”内心十分期待，老婆一定会被我的幽默逗笑的。结果，老婆面无表情的说了一个字，“滚”！"}
{"author": "赏心乐事共谁论", "content": "各位叔叔阿姨注意了，如果你们的孩子晚上精心打扮，要出门，给我打，狠狠地打，别给我面子"}
{"author": "爱小北的诺诺·i", "content": "小时候，和哥哥去拔竹笋，哥哥爬到一个坡上，很快又滑了下来，气喘吁吁地对我说：快，你快爬上去，上面有几个好大的竹笋，我特意下来叫你的！我高兴地爬了上去，果然一片竹笋，我兴奋地拔了起来，忽然感觉腿上一阵剧痛，我低头一看，一条蛇缠在我小腿上，正咬我呢，我吓得边跳边叫边哭，哥哥也跑了上来，拿个棍子把蛇打跑了！哥哥背我回家的路上，我抽噎着问哥哥，他上去坡上的时候有没有看到那蛇，哥哥边走边说：我一上去就看到那蛇了，那蛇没毒的，所以就让你上去了，大不了就是疼一下嘛！"}
{"author": "猪猪家的大猪头", "content": "楼主女，天生胆小，所以活了二十多年了也不会骑电动车。后来在老哥的强势逼迫下，在某一个阳光灿烂的日子里，我踏上了学习电动车的艰难旅行。                                                                                   当走到第一个拐弯处的时候，忘减速了，车子带着我直接冲到麦地里去了。我自己安慰道:第一次嘛，没事。等到第二个拐弯处了，我刚想减速，卧槽，哪个是刹车？卧槽？卧槽“砰”，我就挂树上了。第三个拐弯处是个高坡，不\n…\n\n\n查看全文"}
{"author": "聊天不撩妹子", "content": "老婆说她徒弟小姑娘谈了个186的男朋友，帅呆了，刚谈半个月清明节放假就跟男友回家了。刚刚老婆说那个姑娘发朋友圈又分手了，我问老婆是不是那姑娘太随便人家不要了。老婆说是她徒弟提分手的。我问为啥分了，小伙子我见过人不错的吗？老婆说问过了，徒弟说分手理由就一个，男的跟身高不成比例。。。比例"}
{"author": "莳鑰", "content": "小时候特别喜欢玩烟花爆竹，可是家里穷，买不起，于是我们就去捡别人爆漏的鞭炮，倒出里面的火药，上面压一块鹅卵石，对着鹅卵石一脚下去便是“轰”的一声炸响，然后整个人就会被炸的弹起来，别提多好玩！可是有一次炸药放多了，一下没踩住，那鹅卵石“嗖”的一下砸在了门牙上。这就是我到了三十岁还是童子身的原因……"}
{"author": "天天2015tit…", "content": "出门给了天锅20元让他去地铁站充公交卡，然出门没走几步，他说:妈妈，刚给我的钱掉了！我正组织语言怎么收拾他，顺带问了他一句:掉哪了？天锅一脸得瑟的说:掉我口袋了。我...臭小子敢调戏我了[捂脸]"}
{"author": "leo咫尺天涯", "content": "今天阳光明媚，闺蜜三两去踏青……我又累又渴，周围没有小店，更可恶的是闺蜜她们都带了水和零食，没一个人给我……天涯，渴了吧？来，爸带了你爱喝的粒粒橙，还有蛋糕……我接过来一口牛饮:爸，你什么时间来的，这几年都去哪里了啊？……我喜极而泣！天涯，你慢慢吃，爸爸得工作了，你看他们叫我呢，你得照顾好你自己，遇见合适的成个家……不！爸爸，我几年都没看见你，你得跟我回家，家里现在还好，不缺钱，我抱住爸爸的腿……爸，我不玩了，我们回家……闺女，爸回不了家，爸爸得走了……不，爸，你不能走，\n…\n\n\n查看全文"}
{"author": "仔仔002", "content": "分享一个同学节俭的程度同学今年42岁，从2002年左右在我们县里的台资单位上班一个月工资从当初的500元到现在的4000元，上班时单位有工作餐，衣服工作服，不上班吃饭就在家吃，现在4000一个月工资每月能存3500，每个月只开销500元左右，这些都不是重要的，重要的是他早些年离婚，去年年初刚处了一个女朋友，这500元的开销有450元都花在了女朋友身上。"}
{"author": "恨钱不成山", "content": "楼主近期室外工作，想买个保温杯。前几天吃完饭逛某宝，看到一个保温杯，价格不贵，19.9包邮。最吸引我的不是价格，而是那个广告宣传图——“保温效果太好了，都烫哭了”昨天保温杯到货了，我迫不及待的拆快递，倒点热水试试效果。还别说，广告里说的都是真的，还真差点把我烫哭……特么的杯子漏水了"}
{"author": "孤い刃", "content": "有人给介绍个女朋友，本单身狗今年36，那妹纸33，长得漂亮，身材火辣，打扮时尚，据说在外地打工多年，今年回来想在家乡谋生，外地打工时非常努力，自己攒了几十万，感觉好幸福，碰到个这么能赚钱会过日子的妹纸！"}
{"author": "莳鑰", "content": "话说有一老汉儿，一媒婆给他介绍一女子，对那女子说，这老汉儿家里有积蓄，积蓄了五十几年，女子一听就激动了，火急火燎的冲进了老汉儿家，两天后女子脚步虚浮的从屋子里爬出来，逮着媒婆就大骂，你奶奶的，你不是说他有五十多年的积蓄吗？老娘还以为是钱……"}
{"author": "小猴子(houdk…", "content": "这位被称为“流浪大师”的人名叫沈魏，今年五十二岁，九一届复旦高材生，据说以前是在上海徐汇区审计局工作的，在上海有房，有工资。对于他的突然走红，其本人也并未预想到，他表示自己并非乞丐，不接受他人的捐赠（除书之外）。可能很多人会好奇，为什么一个原本有着不错工作的人，怎么会沦落到今天这个地步。这说起来，得追溯到他当年年轻时的“所作所为”。据了解，这位大师在1993年时，因为倡导“垃圾分类”，每天捡收废品而被他人认为是傻子，脑子进水（当年，他觉得地上丢弃一张纸都是浪费的，应该好好回收利用起），后\n…\n\n\n查看全文"}
{"author": "聊天不撩妹子", "content": "上午到昆山科技城维修，第一次来，楼层地面不让停车，所有车辆必须下地下停车场，转了几圈找停车位，车停好迷路了，找不到上楼电梯了，转弯见一保洁老师傅，问他上一号楼电梯怎么走，老师傅看看我道：今天第一天上班，我要是能找到电梯，你也看不到我，负一负二跑了好多趟了，困我两个多小时了，总算有个伴了。我。。。。。"}
{"author": "调皮的小汪汪", "content": "某男和女朋友吵架冷战了，想和好，但她不理，于是给她支付宝转了520元，然后又转1314元。不久她发来一条信息：有诚意的话，一句话不要分开两次说。"}
{"author": "老巫婆～～", "content": "夸闺蜜儿子真帅气，闺蜜突然盯着我的xiong，然后说：“虽说飞机场你是有了，但是还是要努力赚钱，等你有了房子车子票子，以后我儿子就是你的！雾草～"}
{"author": "手机用户43052…", "content": "MOSS：这里是MOSS全球广播。在过去的37小时里，学生们经历了有史以来最大的生存危机。在全国各上百万教师的不懈催促下，71％的中学生、100％的小学生被全功率重启。但遗憾的是，目前剩余的寒假作业量已经超过了全部学生的总负载。学生们，失去了最后的做完作业的机会。在最后的几天寒假里，放下写作业的笔，打开手机，抄起平板，肆意吃鸡王者吧。播报完毕。韩朵朵：等等！作业本99％的物质都是纸，我们就差一根火柴。我们还有最后的希望——点燃作业！（发动机没点燃作业，火焰高度低了。）\n…\n\n\n查看全文"}
{"author": "胖香", "content": "一个人打点滴，手机又快没电。看对面坐的大妈面无表情，很严肃，于是我就讲了个笑话，想让大妈开心开心……果然大妈笑了，连她身边的大爷都笑了！两人满口的大金牙，同款金灿灿的笑容，闪瞎我的24氪钛金狗眼。当时脑子里的第一个念头居然是：黄金又降价啦？"}
{"author": "告诉静静说我想她", "content": "我运气不怎么好，但我老婆运气是真不错！去年年终奖，就老婆和她老板抽到巴黎七日游！这不今年又晋升为部门经理了！娶媳妇就该找有好运气的！"}
{"author": "无书斋主", "content": "老婆的同学来长沙，我们接待，我赶到的时间，她们已经点好菜了……我坐下来刚想自我介绍下，老婆给她同学说:这我老头，她同学立马站起来打招呼:叔叔好……我看了看坐在边上的岳父岳母，脸黑的像锅盖，这不怪我啊！！！"}
{"author": "无书斋主", "content": "晚上朋友请客，点了个虎皮尖椒！我一口吃下去，呛到了鼻子里面，转身一个喷嚏，喷到对面桌一小哥脸上……这小哥用餐巾纸擦了擦，笑着对我说:老哥，没事，来喝杯水，呛着难受！……说实话，我做好了各种准备，因为这小哥左青龙右白虎……我为我以小人之心度君子之腹而羞愧！！！"}
{"author": "峡谷等风来", "content": "还记得大二那会儿，学校组织脱光舞会，我就开始了无限的遐想……肤白貌美大长腿，身娇体柔易推倒，萝莉御姐公主范，体态婀娜嗓音好，重点来了啊，重点来了啊，还不穿衣服哈哈哈，还是城里人会玩啊……结果，结果，工作人员告诉我，脱光的意思是，摆脱光棍儿"}
{"author": "偷惢", "content": "上午把车停马路上了，忘了挪车。刚才我拿着咖啡看交 警在那拍，还寻思这是哪个二货，又被罚了，和我车还一样，这不弱智么？想完反应过来了，这就是我的车！赶紧过去给交 警说马上挪走，别开了。交 警说:你拿着咖啡看着我拍，快拍完了你告诉我这是你的车，你这是挑衅呢还是觉得我弱智？我一脸真诚的说:工作认真的男人最可爱，我是被你认真的态度迷住了。交 警:是吗，明天你继续在这停，再给你看看我认真的态度！……"}
{"author": "妖精_布丁", "content": "周末又是艳阳天，约男票出去踏青，昨晚安排好路线……早上七点半接到他电话说有急事不能去了，我不想浪费这大好时光，就叫大学刚毕业的堂弟一起……到了目的地，看见那贱人带个妹子在那浪，我说你就不能换个地方吗？我正想要不要叫堂弟揍他时，堂弟像头野兽一样冲过去就打……原来，那女的是堂弟女票……"}
{"author": "狐地瓜大人.", "content": "刚去给电单车办牌照。排的好好的队，一个人过来非要插我的队，跟他说去排队，他还要插队，心情好，跟没他争执。我办理的牌照尾号是251，看着他脸色难看的拿着尾号250的车牌，拍拍他肩膀说：“可以啊，抢了个二百五！”"}
{"author": "卖叔叔的小火柴", "content": "教各位糗友怎样知道老公发了多少工资！今晚突然想起来老公最近发工资了，底薪连带出差的钱。老公，你是不是发工资了？嗯呢，怎么了发了多少？2500啊！（有点犹豫）不对啊，不是还出差了么？（数学差生发出质疑）哦…3100（笑嘻嘻说的）嗯？？？多少？（这时候我就有点急眼了，已经开始坐起来准备好战斗姿态）3500（肯定中带点心虚）嗯？（感觉差不多这些工资，但是我还是要试探一下看看能不能再炸出点来！）这时候老公突然坐起来，接近奔溃边缘：嗯啥嗯！就这些了！就是3500！看着老公的反应，我\n…\n\n\n查看全文"}
{"author": "正版煮茶", "content": "我和我爸散步，有人卖花，我问我爸今天情、人 节，要不要买束花送我妈，我爸说买这玩意干啥，不能吃不能喝。于是，我买了一束回家，回到家里，我开门，让我爸抱一下花，门一开，我爸就把花塞我妈手上。我妈乐开花了，我老婆看我的眼神却不对了……"}
{"author": "王八与蛋", "content": "同事的妹妹毕业出来实习，同事一个哥们也在他妹妹的实习单位，同事就让哥们帮忙关照妹妹，那哥们也算不错，无论工作上还是生活上，都给了同事妹妹很大的帮助。少女情窦初开，同事妹妹逐渐喜欢上了那哥们，趁着某次公司聚餐，同事妹妹想来个表白，于是跟对方拼酒套近乎，那哥们有点微醺的跟同事妹妹耳语起来：“妹啊！你觉得哥，人怎么样？”同事妹妹一听就知道这是表白的前奏啊！没想到俩人是一个心思。同事妹妹乐开了花，不住的点头夸人家好，岂料那哥们继而说道：“那你觉得，你哥会喜欢我吗？”"}
{"author": "聊天不撩妹子", "content": "楼主生日是按农历过的，去年是跟清明节同一天，亲戚朋友都发了庆生红包给我，但是那个生日收钱好像不吉利，所以就没收，等红包退回才发现，都是大红包，最小的都是99的，后悔死了。今年生日跟清明节错开了，让老婆发了个大红包给我，然后收了红包就晒朋友圈了，意思就是今天我生日，大家好给我发红包了。一天连活都没好好做，就等着收红包呢。无数个卧槽，心里瓦凉瓦凉地。"}
{"author": "帝国守卫", "content": "我住的楼下有一排底商，有卖煎饼的，凉菜的，小卖部啥的，老板们为人挺好，业主们也方便，大家相处融洽。昨天，不知道那里来了几个混混，竟然去那里收保护费。先去的买煎饼的地方，结果被卖煎饼的大胡子哥一顿暴揍。混混们不服，立马叫来十几个人，结果，被底商老板们一顿狂扁，还被抓进了警局。其实，这帮混混真不知道。那个卖煎饼的大胡子哥是武警某部退役老兵。而那个小卖部老板来自某陆军高炮团。而卖盖饭的更牛，据说是某特种部队退役。而最牛掰的是12楼业主，据说是个退休的将军，他带的兵遍布各个行业。嗯，这\n…\n\n\n查看全文"}
{"author": "调皮的小汪汪", "content": "记得高中时候，很喜欢一个女生，算是有点舔狗吧。我了解她的很多，例假我也清楚，她还有点痛经。我的书包里总是备着一些姨妈巾，红糖，枸杞，红枣。有次同学六个人，三男三女一起去KTV唱歌。到一半的时候她说她肚子疼，而她的例假也就在这几天了。她叫来服务员要了一杯热水，我着急跟出去，跟服务员借了烧水壶，正巧里面有。烧水间里没有空调，又正直大夏天，等把红糖水熬好了，我也浑身都汗。等我高高兴兴的把红糖水端到她面前时。她冲服务员发脾气，说热水上慢了。服务员辩解说我给她熬红糖水的，她瞥了我一眼，把红糖水打翻了，还说\n…\n\n\n查看全文"}
{"author": "小猴子(houdk…", "content": "今天某某节了，做点小生意，挣点小钱：给我转账13.14元，头像换你照片一整天。转账52.1元，打电话叫你起床一星期。转账188.88元，陪你吃一顿饭。转账520元，恋爱一天。转账1314元，恋爱三天。转账**元，明天民政局见，仅限女性。小本生意，概不赊账..."}
{"author": "百里轩辕", "content": "炎热的午后，卸完货到小卖部去买瓶水…拿出手机付款时见门口有俩妇女起来，吵的很大声，其中一个女的说另一个是小三，勾搭她老公，两个都不是省油的灯…我喝着水靠在门边看热闹，边上看热闹的人也越来越多，天气实在太热，许多人都进店买瓶水站那看…俩女人骂的满头大汗，双手叉在膝上喘着粗气，在人群的哄笑声中慢慢静了下来…这时候耳边传来一声天雷般的正义之声：小三都这么嘚瑟，还有没有天理了，你是原配，你怕她干啥？战争又起，俩女人手舞足蹈的又骂上了，看热闹的人群纷纷到店里买水买烟继续看热闹…又看了一会，天气\n…\n\n\n查看全文"}
{"author": "晴～风", "content": "听说一个女同学和我在一个城市。就给女同学发了微信问她在哪里上班。女同学说在快餐店。     周末不忙，想着去看看女同学。微信上女同学给我发了定位。     我要投诉，新买的苹果手机怎么定位还是错的，快餐店为什么定位出来是洗脚店？"}
{"author": "尛居居嘟嘟", "content": "本人幼师，小盆友都叫我月亮老师！今天带小朋友制作小房子，有个小盆友在房子上面做了两个大人一个小孩……放学时，她妈妈来接她，这小盆友拿着小房子对她喊:妈妈，你看我做的小房子，然后指着小房子上面的三个人--这是爸爸，这是我，这个是月亮老师……她妈，当时脸都青了！！……"}
{"author": "VIP苏夕月", "content": "单位有个泼辣女莹莹。午饭时，她:   女生没有男生进化的彻底，女生比男生多一个Y染色体。我:   这就是你们来例假流血的原因?她:   不来例假生不了孩子我:  母猪不来照样生猪仔她:   …………，然后捂着脸哭着跑了重点是，刚才总经理找我去办公室，严重警告:   下次再欺负他小姨子莹莹，就把我调去扫厕所"}
{"author": "尼古拉斯―五花肉", "content": "男孩子问女朋友:“你为啥和你前男友分手呢？”女孩子回答:“他办事太草率，虎头蛇尾，不能坚持！不像你，只要办起事来，都会持之以恒，而且讲究方式方法，擅于灵活多变，深入浅出，让我不得不五体投地！”"}
{"author": "是谁辜负了好时光", "content": "邻居王嫂让过去帮忙换个灯泡。换好后王嫂说：小宋啊，你王哥不在家，很多事多亏你帮忙，今晚别走了，嫂子饭做好了一起吃吧。一个人懒得做饭，欣然答应。这时三岁的小宝过来说：叔叔，我妈妈有个插电的东西可好了，每天晚上妈妈都用，我也拿给你用吧！正尴尬之际，小宝抱着个按摩器出来了。。。"}
{"author": "天涯明月刀。", "content": "今天从上海去湖州送货，来回花了六个小时。领导问我怎么这么久？我当时就火了说：这么慢你心里没数？破福田金杯车油门到底跑八十，还怪我慢了？这时老板在旁边说：车子哪里坏了去修啊！我说涡轮增压坏了修不修？老板说：那算了！"}
{"author": "佛心-假如", "content": "小姨子在我家住了半年了。但是老婆盯的很紧。这周老婆终于出差了！小姨子连着六天缠着我，白天一会叫我抱抱她，一会叫我亲亲她。今天午休，她又主动的爬到我床上，让我抱着她睡。我说：“今天周日，你姐可能回来，她要是看到咱们睡在一起，她会生气的！”小姨子说“我不管！我就要你陪我睡，你是不是男人，这么怕老婆？我姐要是不要你了，你可以娶我呀！”。我马上就放心了。赶紧抱了小姨子一下。突然，卧室门被推开了！我老婆、我岳母出现在眼前！岳母说“我就知道他们两个单独在一起，肯定出问题！”我赶紧从床上爬起来，跪在地上\n…\n\n\n查看全文"}
{"author": "匿名用户", "content": "想在男票脖子上吸个吻痕，多浪漫……可是用力过猛把自己的牙龈血吸出来了。你们想象一下这个画面……我抬起头和男票相视一笑，我，满嘴是血……不说了，下午两点要带男票去男科……"}
{"author": "哦，就这样！", "content": "老婆说:“你胃不好，菜里面我就不调辣子油。”吃饭时，菜碟子里面是青辣椒、蒜苗、洋葱[惊呆了]"}
{"author": "百里轩辕", "content": "世风日下，人心不古…多年前去夜店，喝多了带个女的回宾馆，第二天早上拿些钱给她，她把钱全摔我脸上大吼道：你特么把我当什么人了…昨晚去夜店喝多了带了个女的回宾馆，大早醒来睁眼就看见她穿好在衣服化好妆在瞪着我，我微笑着打个招呼：嗨，早！她淡淡的说：不早了，我得走了…我笑道：好的，那我再睡会，再见！她拿起枕头摔我脸上大吼道：你特么把我当什么人了…"}
{"author": "骑着二哈啃黄瓜", "content": "公司领导老让我带外卖，又喜欢吃辣椒，每次我都让师傅加辣椒，那次带红油抄手，辣椒不够让我们自己加，我心里有气一整瓶干辣椒都给它放进汤里，然后打包带回去给领导。。。准备好挨骂。。。。过了20分钟。。。领导出来拍拍我肩膀：小＊，这抄手哪家的呀，太正了，尤其是辣椒，吃的有劲。。。。我。。。。。"}
{"author": "上凹下凸", "content": "同学去应聘，问招聘主管：你知道我爹是谁吗？主管一听心里一哆嗦：这小子难道是关系户？是哪个高层还是股东家的公子吗？…当下没敢多问，立马同意录用！过了一个来月，主管忍不住问：你爹到底是谁啊？…同学哈哈大笑：我妈说是隔壁老王。主管气的肺都要炸了，刚准备辞退他，隔壁房间的王董事长说话了：等等！小子，你妈二十年前去过大明湖畔吗？"}
{"author": "佛心-假如", "content": "喝多了就会断片。我只记得昨晚酒后去女神家里表白。不记得后面的事了。今早女神打电话让我去她家。说是商量婚姻大事。我买了很多东西，准备收买未来的岳母，好让岳母少收点礼金。辛亏女神是单亲家庭，否则巴结老人都要巴结两。进了女神家，女神不在。我赶紧各种巴结各种讨好女神的妈妈。我们两聊的可开心了。女神妈妈开心的拉着我的手，不停向我保证，聘礼的事我不用担心。我感觉幸福死了。虽然女神离婚还有孩子，可是我觉的这都不是问题。正和女神的妈妈聊的开心，女神从外面回来了。\n…\n\n\n查看全文"}
{"author": "星夜3", "content": "小时候吃完晚上饭出去玩捉迷藏  大晚上的别人藏好了  我直接回家了  他们一直再藏着  要不是隔壁大婶出来找他们家孩子回家睡觉  估计他们能藏到第二天早上啊😄😄😄"}
{"author": "胖香", "content": "嗨玩了一天，回来的路上觉得脖子酸疼，跟我妈说：“奇怪，走了一天路，腿还没开始疼，脖子倒是先感觉到累了。”我妈说：“可不咋的，脑子指挥你腿去看老虎，嘴巴不干，拉着你的脖子往好吃的那边，过一个摊子咽一咽口水，那脖子比腿还忙！”"}
{"author": "百里轩辕", "content": "每次约她，她都会扎着两个辫子，背个双肩包准时出现，样子是那么的调皮可爱，像极了初恋…我们天南海北的聊，聊人生，聊未来，聊古诗词，聊历史…吃完饭后我们每次都会到公园的湖边散步，偶尔也会看场电影，她说过她妈妈要她十一点前准时回家，我都按时送她回去，在她家门口道过晚安，看着她上楼，看着她房间的灯亮起，我会站那许久，再慢慢走路回家…半年多过去了，今晚我们在公园湖边走着…突然下起瓢泼大雨，我俩拉着手一路狂奔了几百米，跑到了公园的公共厕所躲雨…看着全身湿漉漉的她，我心疼的抚摸着她的脸颊：来，把包放下\n…\n\n\n查看全文"}
{"author": "爱诺诺的小北·i", "content": "女友躺在床上玩手机，边玩边嘀嘀咕咕的，我好奇，就凑过去听，只听到女友嘴里念叨着：隔 空抓 物！给我过来！冰箱里的那瓶水给我过来，过来！我好笑：哈哈，你真以为你有绝 世 神 功啊！那水过不来的！女友一脚踹了过来：就你聪明！知道我不能隔空 抓 物你还不去给我把水拿过来？"}
{"author": "奔跑的小土狼", "content": "媳妇儿花我大半月工资买个手机，我看她拍出照片美的不行。就让她也给我拍了一张，然后我发到了朋友圈不一会儿前女友给我发微信：最近怎么样？好几年不见了，视个频方便吗？我溜到门外连上视频后~~她说：你别说话，再离远点儿我说：你搞什么鬼？她：刚才看你朋友圈的照片，以为你长相逆袭了呢，这回看清了还是那么丑，好了我心里踏实了，拜拜我想怼她……"}
{"author": "我是小叶女朋友", "content": "最近带了男朋友回家。我妈很满意，觉得挺帅的，说：这么帅的就不找他要什么了，要是丑的非得多给我买东西才行。[惊恐][惊恐]"}
{"author": "＂别扭丶！", "content": "婆奶奶整整九十岁，嫌我们给孩子起的名儿不好听，见着我就要给孩子改名，翠兰儿，翠儿，兰萍，片儿，桂金，金梅，喜容，目前她想到这些让我选，明人不说暗话，这是真不好选呐[笑哭]"}
{"author": "胖香", "content": "闺女说自己的牙破了！我赶紧过去看，牙龈出血还有点严重，心里一下子慌掉，马上带她到医院，挂号排队一直紧紧抱着她，心里不断祈祷，还要安慰她……医生叔叔很和蔼，问娃儿怎么了呀？娃开心的回答：“我刚才用手指头抠牙，不小心抠破了牙花花……我妈妈就把我带来了！”"}
{"author": "天热打鼓球", "content": "老王说：昨天真TM的尴尬。家里洗手间对着厨房的窗户，是一道窗帘。我正撒着尿，发现厕所没纸了，听到厨房有动静，于是问老婆，没纸了，都不记得换。说话时一激动，把窗帘拉开了！我安慰道：老夫老妻了有什么好尴尬的！老王：可我忘了，今天老婆的闺蜜来家吃饭啊！我又安慰道：一大老爷们，被个女人看看又不少块肉，有啥好尴尬的，说不定人女孩子比你还尴尬呢！老王：可她分明是鄙视的表情啊！呃，这个没法安慰！"}
{"author": "无书斋主", "content": "昨晚儿子说想吃海鲜，我就挑了家实惠的海鲜大排档……刺身要芥末配，儿子弄好一块夹给我，感动得我一塌糊涂，儿子长大了！一口吃下去，我不由泪流满面，你这个王八犊子到底给我放了多少芥末！！"}
{"author": "糗友814073", "content": "问问糗友们，今晚在酒店走廊里喊一句什么话，可以看到壮观的景象。决定今晚试一试。"}
{"author": "微笑的小太阳v", "content": "爱因斯坦的超级问题：谁养鱼？在一条街上，有5座房子，喷了5种颜色，每个房里住着不同国籍的人，每个人喝不同的饮料、抽不同的香烟、养不同的宠物，请问，谁养鱼？提示：1. 英国人住红色房子2. 瑞典人养狗3. 丹麦人喝茶4. 绿色房子在白色房子左面5. 绿色房子主人喝咖啡6. 抽 Pall Mall 香烟的人养鸟7. 黄色房子主人抽 Dunhill 香烟8. 住在中间房子的人喝牛奶9. 挪威人住第一间房10.抽 Blends 香烟的人住在养猫的人隔壁11.养马的人住\n…\n\n\n查看全文"}
{"author": "聊天不撩妹子", "content": "朋友花几百块买的一个很酷的头盔，跟他那十几万的酷酷的摩托车刚好配！他戴几天，他老婆不让他戴了，因为他老婆同事说那个头盔太酷了，是撩妹子用的，为了这个头盔两口子吵几次了，扔了舍不得，就送我了，可我戴两年了，也没有姑娘撩我。现在还挂在我的小电驴上。"}
{"author": "醉酒舞剑砍疯子.", "content": "我们爬泰山回来（没带小侄女），小侄女眼巴巴看着我们问：给我带的礼物呢？我哥：哦，买了买了，说着从背包拿出一块石头！小侄女呆呆的看着石头半天，然后发飙了：这就是礼物吗？你捡了一块石头就说是礼物？骗小孩呢？我哥：这石头不是捡的，看上面写着“泰山石敢当”，这是花大价钱买回来的！小侄女哇哇大哭说啥也不信，没有傻子会花钱买石头！我哥……"}
{"author": "偷惢", "content": "Lz开个小公司，招的前台都是小姑娘，可每到她们可以独当一面时，不是谈恋爱就是结婚，都辞职了。最近新招个小姑娘，这姑娘工作能力相当出色，我为了留住她，把表哥介绍给她了。刚开始她不同意，看不上，后来经过我的撮合，终于跟我表哥在一起了！然而没过几天她就辞职去了表哥的公司上班，留下欲哭无泪的我不知所措……"}
{"author": "手机用户33727…", "content": "今天竟然有人问我是不是一个人   他妈的不就是废话吗   我不是一个人  难道还是一条狗吗"}
{"author": "(糗名昭著)~魅儿…", "content": "表妹有文化，说话内涵，相亲时旁敲侧击问男方：你觉得附近哪个精装修楼盘好？男方思考一下说：其它真没比较，我那小区倒挺高档，大理石地面，欧式家具，壁纸都是罗马的，不过好几年了，显得有些陈旧！表妹一听这是有房啊，果断交往，木已成舟时才知道男方是物.业的，经常去帮业主闲置房开窗通风，所以了解……"}
{"author": "泡泡.、", "content": "前两天在网上买了一件内衣，收货地址是公司。为了避免尴尬，特意嘱托客服包裹上不要写内衣，不偏不巧的是在我下班时间快递送到。薇薇一脸无辜的说：上面写的裙子，大家都想看看啥样的所以就拆了，要知道你买的是内衣，而且还是最小号的，我们肯定不会拆的……现在好了，全公司上下都知道了，我特么以后怎么好意思再说我穿C杯的内衣！"}
{"author": "捉女妖的天师", "content": "大儿子最近迷上英叔不惜用压岁钱买了一个罗盘，天天拿着他的罗盘在村里的小胡同勘察乐此不疲。走到李大爷院子的时候，老小孩非得看看罗盘倒是个什么玩意，大儿子当然不肯就在两人争夺的时候罗盘里边的指针滴溜溜乱转！有脏东西?老头子吓坏了!要知道，老人家最信这个大儿子气喘吁吁的跑回家向我汇报:爸，你不是整天号称天师么，是时候展现你的技术了！我去，装个逼不可以吗？当然心里这么想，在儿子面前我也不能熊呀，拿着大儿子的罗盘.桃木剑硬着头皮就去了我托着罗盘在李大爷家的院子里面转了好几圈，指针连动也没动过！难道\n…\n\n\n查看全文"}
{"author": "绦子", "content": "办公室刘姨马上退休了，可是她一口的萝莉音…刚才接一快递，免提音响起:楼下快递妹妹！刘姨:老娘是你奶奶！把我们给笑的肚子疼…~"}
{"author": "吃了两碗又盛", "content": "儿子放学去同学家，给我打了电话，我让他五点半回家。后来，我就去店里了，，让媳妇回家做饭，，她五点二十走的，，按理说五点半之前能到家。五点半，儿子来电，让我开门，我说我没在家，，儿子有些生气，说:让我五点半回家，还给我吃闭门羹，这不是玩我么？跟他解释半天，他最后说给他妈打电话。十秒钟后，手机响了，我媳妇的手机，，，我接起来的那一刻，儿子抓狂了，，，，"}
{"author": "远风听雨", "content": "由于老公沉迷游戏，家务以及孩子的学习啥都不管，我把他电脑掀了，微信拉黑，冷战两天了！今天我看到儿子作业一塌糊涂，错字连篇，气不打一处来，狠狠地揍了他一顿（全是我教过他甚至再三强调过的字词）！儿子老伤心了，边吃饭边抹眼泪，还一边拿眼瞄他爸；趁我去盛饭的间隙，二货老公轻手轻脚靠近他，抚摸着他的小脸轻声地说：“兄弟，不是我不帮你，我现在自身难保啊……”"}
{"author": "别评我是谁", "content": "我们一群新兵蛋子跟着班长去逛街，走到珠江桥，见一美女双腿朝外挂在桥的护栏上，眼见要往下跳，班长见了，急急喊：“哎哎哎，这位女同志，你这样玩很危险，快下来！\"美女回头，泪眼婆娑：\"我不想活了，你们别管我！\"班长诧异道：\"好好的，干嘛想不开，而且…而且你还那么漂亮，跳了多可惜？！\"美女哇的一叫：\"我都要死了，你们还调戏我！”班长涨红着脸说：“我说的是真的，你很漂亮，死了很可惜！\"然后又回头问我们：“我说的是不是？\"我们赶\n…\n\n\n查看全文"}
{"author": "冰&心", "content": "和老公（大我一轮有多）谈了一年，两个人准备结婚时，我带他见我爸妈……我定好吃饭的地方，老公来时带了他二十多岁的堂弟，当老公把他买给爸妈的小礼物递给爸妈时，我爸站起来很客气:亲家，大家就吃个饭，不用这么客气，然后指指我和老公堂弟，孩子们的事，主要还是得看他们自己……吃完这顿饭，爸关了我一个月！！"}
{"author": "谈恋爱的火龙果", "content": "女朋友越来越胖，后来结婚了。我们半夜是盖一张被子，有时候她一翻身，就把被子都卷走了……那个时候我就明白了“有些人一转身就是一被子”"}
{"author": "义行天下7", "content": "今早上班时，男同事小李用纸巾塞着鼻子从卫生间出来了，流出的鲜血纸巾都染红了。我:兄弟这是怎么了？被谁打的？小李:没有打架，这不是月底了嘛，“那个”来了。女同事小刘惊讶的说:记得你上次是月中啊，咱俩好像没差几天呀！你这次居然提前了半个月，快去看妇科吧……"}
{"author": "乡下老小孩", "content": "【绿帽子的来历】古代，有一对夫妻，丈夫常年外出做生意，妻子跟一个卖布的好上，经常趁丈夫外出偷情。一天，丈夫去城外打猎，经过街市，卖布的以为他又要外出做生意，当晚就迫不及待地窜进他妻子房里...。丈夫回来时，差点将他逮个正着，妻子吓了个半死，卖布则哆嗦在床底一整晚。那次之后，妻子就向那卖布的要了一块绿色的布料，做了一顶帽子给丈夫，和那卖布的约定：“当你看见我丈夫戴上绿帽子外出的时候，你就可以来了。”"}
{"author": "扰懵囖麏", "content": "你的姓氏加上tmd是什么？我先来：流体密度"}
{"author": "胖香", "content": "去理发，跟老板细细交代：“前面多留点，后面尽量推干净，头发要搞出内扣的感觉，一层一层往外剪，最好搞出蓬起来那种……”老板笑容可掬：“放心吧，什么发型遮大脸，我都明白！”"}
{"author": "拿破轮胎欧阳修车", "content": "一个笑话。某战俘家人给他写信问信件会不会审查，过了几天收到战俘营官方回信说所谓信件审查是绝对的污蔑。"}
{"author": "阿℡伦", "content": "儿子刚上幼儿园时，一开始他就坚持要和他姐姐（我堂哥的女儿）在一个班，老师这样说:小朋友，你刚来，要先上小班哦，等你长大一点再上中班，这样就没人欺负你了。儿子听了不以为然，依然坚持跟姐姐在中班。半个月后……老师告诉我儿子愿意去小班了，儿子回来时我问他:你不是要和姐姐在中班吗？怎么突然想去小班了？儿子:中班的小姐姐太猛了，我打不过她们，只能跑去小班了……"}
{"author": "拿破轮胎欧阳修车", "content": "听说山上有古墓，2名男子上山盗墓挖到唐朝碗]】浙江宁波。 赵某很爱看盗墓小说，因从小听闻四明山上有古墓，便邀约吴某一起，带着锄头、探测针等上山盗挖古墓，后被民警现场逮捕。经审讯，2人找到3处古墓，偷得3件唐朝碗。目前2人已被检察院移交起诉西安的一起盗墓案，盗墓者多年订阅唐研究，一本发行量甚小的专业刊物，并且在考古专业人士都不确定的情况下，准确找到了武惠妃的墓址，最后连棺椁都运走了"}
{"author": "竹马踏寻青梅", "content": "同事大刘是个很和气的白 胖 子，样子跟刘 欢很有点像。我出差了一星期回来逛超市，遇上他了，感觉他比之前更胖，我跟他开玩笑说咋更富态了呢？怀上啦？大刘过来照我脖子一搂：“嗯，怀的你的种。”我俩嘻哈笑着，一起买好东西然后各自回家。我一回到家，隔壁李婶也在，我妈一看见我，就埋怨说：“臭小子怎么不早告诉我!李婶在超市都看见了，你女朋友虽然长相差了点，但是都怀上了，你应该赶紧带回家啊！”"}
{"author": "糗友286470", "content": "有件很搞笑的事，我有个朋友工地项目经理，这两年挣了些钱两口子商量着给河南老家村里修修路，结果老家村长打过电话来说的意思是，要想修路必须每户给人家多少钱才让你修，两口子果断不修了，我听着都笑了。。"}
{"author": "傻晴°", "content": "吃完饭去领居家玩，邻居奶奶看了我好一会儿说道：晴儿今天家里菜挺油啊，嘴巴都反光了不可能呀，我今天擦嘴了啊，拿出手机照了一下才想到今天擦的唇膏……"}
{"author": "爱泡泡的｜胡子哥", "content": "十年前，辉哥刚落户一个星期的摩托车丢了，去报案后一直在等待结果。一天晚上路过一家酒吧门口，一眼看见自己的摩托车在门口停着。辉哥二话不说掏出手机报了警，然后又打给他老婆，让他老婆带行驶证过来。警察赶到后，辉哥出主意蹲守，等着人出来。没一会儿，出来两个不良青年，刚跨上摩托就被警察揪下来了。两人对偷车的事供认不讳，但交代的是下午刚偷的车。这时辉哥老婆姗姗来迟。掏出行驶证一看，车牌号错一位对不上……"}
{"author": "小迷妹儿、", "content": "楼主18岁护士小姐姐一枚，病房里给病人输液，他望着我说，护士，你有40几岁了？我，大爷，你都把我说小了，我都快50了！他惊讶的看着我说，看不出来看不出来，我以为你最多45[捂脸][捂脸][捂脸]"}
{"author": "林晓九", "content": "去工地的有点饿了，就在路边麻辣烫店里吃了点！结账的时候没带现金，老奶奶又不相信手机付款，只能从车里抽了一小瓶汽油抵了饭钱...."}
{"author": "涉黄用户已被封号", "content": "农夫的牛死了，他很伤心的哭。一仙女看到了，安慰他:如果你可以跟我玩耍，我就帮你复活你的牛。农夫答应了，两人交缠一-百多次。仙女很满意，就夸赞到:你怎么那么厉害!农夫答道:“我不厉害，我的牛怎么会死呢！"}
{"author": "匿名用户", "content": "就刚刚，老公问我家里有没有蜡烛，我想难不成从不懂浪漫的他今晚要来个蜡光晚餐？谁知他说裤子拉链拉不上要擦蜡烛[哀怨][哀怨][哀怨][哀怨]"}
{"author": "(糗名昭著)~魅儿…", "content": "我脖子老长，一天偶尔问起老妈，她沉思一会说：从小你个子不高，我经常两手捧着你的脑袋提起来晃悠，发现不对已经晚了……"}
{"author": "谈恋爱的火龙果", "content": "一哥们春运坐火车路上玩5S，旁边一民工兄弟眼巴巴的看着，终于忍不住问了句：这个玩意儿多少钱？哥们得意的摆弄着：联通合约机，5288吧...民工兄弟忍不住叫到：这么贵，快抵得上我半个月的工资了。"}
{"author": "林晓九", "content": "讲个我们这发生的真事：一个男的找个女的当小三答应给她睡一晚就给买个电动车！男的睡了一天领着去买电动车，让女的上车试一下好骑不，女的骑了一圈说挺好！男的说我试试，然后骑着车就走了，走了......"}
{"author": "老巫婆～～", "content": "和谈了多年的对象说分手，我想装成满不在乎的样子转身，谁知在我转身地瞬间崩了个屁。回头只见他一脸嫌弃地捂着鼻子，当场我就以百米冲刺的速度奔向他，再放了一个屁后溜了…"}
{"author": "猪头小小败", "content": "我tm的义乌人去云南旅游，买了一堆义乌制造"}
{"author": "莳鑰", "content": "我一哥们儿说他爹在老家就是个横人，无人敢惹，在他和弟弟三岁的时候就把老妈气跑了。为了把他们拉扯大就去跑野的，当地交警没收了他的破面包车。他老爹不吼不闹，配合着交警把车开到交警队，然后就就一直跟在大队长的屁股后面，直跟到大队长的家。晚上敲开大队长家门，在大队长开门的那一刻哥们儿和他弟弟拉着七十岁的奶奶冲了进去。从此以后大队长家的噩梦开始了。刚刚装修的房子连墙上都是脚印，刚刚买的沙发被孩子鞋上的鸡屎染了个五颜六色，吃饭的时候菜盘子里除了四只黑漆漆的手爪子再无人敢下筷子，\n…\n\n\n查看全文"}
{"author": "吃了两碗又盛", "content": "金姐和吴姐关系密切，堪称死党，一起在市里陪读。吴姐买了车，俩人换着开。——分割线——吴姐常说:我有专职司机，，，金姐也常说:她买车就是为了给我免费练手，，，"}
{"author": "帕特里克H", "content": "自从我家养猫之后，多少年来，就养不了别的宠物了……养了两只荷兰猪，被猫咬死了；买了只小鸡，被猫吃了；买了个鱼缸，养点鱼，被猫捞出来吃了，两波鱼都是这么没的……算了，养只猫就得了"}
{"author": "无书斋主", "content": "在二十多岁，初恋女友消失不见，内心极端颓废的我，一个偶然的机会去了法-国，人家出国是为了理想，为了前途，为了理想，我不是，我只是想去一个语言不通的地方，做哑巴……刚到，在巴-黎呆了两天，就被领导派往到了齐比耶，和一个广东的哥们，那哥们健谈，有活力，见到法-国小妞，那是整一永动机，我真羡慕他的精力，我不想说话，所以工作上的事几乎都是他做了，我负责做饭，当然他找了法-国小姑娘，我得做顿中国大餐……我不会法语，英文一般，但是基本交流没有问题，一个男人在家做饭，另一男人工作，本地土-著认为我们是\n…\n\n\n查看全文"}
{"author": "夏天晴霜", "content": "刚在朋友 圈看到有个演员说,真高兴，接到了个 大角色是演霍元甲。但是可能要减肥 ，导演叫我演瘦霍元甲。过了半个月 ，去了剧组才知道是售货员甲。"}
{"author": "放飞的柔情", "content": "当初准备结婚，家公打电话给我爸：亲家，孩子们也该把婚事办了，你们有什么要求尽管提，你看看要多少礼金啊？我爸：亲家实在人，你看看我们养她这么大，学舞蹈啊读书啊花费不少，她自己又能赚钱，有车有房，以后也都是你们的了，要不666？家公：666后面是什么单位啊？我爸：当然是元啦，难道是分呐！家公：这也太简单了吧？我爸：你可别觉得简单，每次见面你还是得请我喝酒去的，你珍藏的那些好酒可得等我一起喝。"}
{"author": "复姓西門", "content": "我们小区有个女的平时工作也就3000块一个月，这个月玩命加班拿了5000多一点，花4999买了电动车，当天晚上就被偷了……"}
{"author": "金刚谢谢", "content": "本人是个小本生意人（卖菜的），脾气不怎么好，有点闲钱喜欢买点股票。年前跟别人拌嘴，把人家打了，赔了3万，拘留3个半月。半月前刚出来，手里也没钱，老婆看着我就来气，钱也不让我碰。出来手里没钱，突然想起自己还有10万块钱的股票，打开同花顺软件一看，整个人都愣了，股票市值83万多。赶紧把东方通信的股票都卖了，去提了辆金牛座。这3个月的看守所没白做。"}
{"author": "正版煮茶", "content": "二十多年没耍 棍了，我也从一个懵懂无知的少年，成长为一个懵懂无知的青年。小时候，我叔教了我几招华而不实的棍花，我耍得挺溜的。直到那一次……我被老师选中在学校文艺汇演上表演耍棍的节目。道具室有根轻巧的竹棍，我每天放学去取了练习。汇演前一天，我正在大礼堂练习耍棍，我同桌来找我说他被罚洗学校男厕，男厕堵了，让我帮帮忙。兄弟有难，我拔棍相助。我拿竹棍费了老大劲才帮他把厕所通开。当然，很多翔沾在竹棍上，洗洗就好嘛，我把竹棍冲洗干净，就拿回道具室放好就回家了。我估计放到明天表演，竹棍就没有\n…\n\n\n查看全文"}
{"author": "犬吠～风雪", "content": "公交车上一个大胡子男的，留着长发，扎头发的皮筋上居然还有珠子做装饰！"}
{"author": "醉酒舞剑砍疯子.", "content": "骑电瓶车去相亲，结果走路上爆胎了，我只好推着车子去，和想的结果一样，男方没看上我，他嫌我胖！我立马火大了：我胖咋了，吃你家饭了，喝你家水了？男：胖先不说，你这衣服难买也不说，看看你电瓶车，被你压爆胎，我就心疼，这要和你结婚，一年得换几次电瓶车啊？还攒啥钱？我，我，我一下语塞了！"}
{"author": "挖你家墙角……", "content": "郭德纲说，内行要是与外行去辩论那是外行。比如我和火箭科学家说，你那火箭不行，燃料不好，我认为得烧柴，最好是煤，煤最好选精煤，水洗煤不好。如果那个科学家拿正眼看我一眼，那他就输了。 ​"}
{"author": "歌歌哒f", "content": "最近一直迷迷糊糊的，还有点肺热，咳嗽，晚上回家老妈看着我样子：像个八十岁的人了，我：肺热吧，老妈指了指我放电脑和其他物品的桌子抽屉：里面不是有清肺的药吗，于是我拉开抽屉，也没看就剥了两颗丢嘴里，一仰脖子，咽下去后，一看手里的胶囊，尼玛，是老妈吃的妇科药，而后找出了清肺的药看着两板胶囊药陷入了沉思，我失眠了……"}
{"author": "山鹰寂寞飞", "content": "分享个真实的生活趣事：老家的老年人去世，仍然都是土葬。二十多年前，一个姓蒋的大爷快要咽气，乡里乡亲抓紧为他置办寿衣及待客酒水，棺材是他早就置办好的，适逢农忙，八个举重(抬棺)的大叔急着回家干活，一会看一下，议论纷纷：咋还没死？…老蒋快点啊！…赶紧埋埋俺们回家割稻…蒋大爷咽不下这口气，生生给气活了！如今八十多岁仍健步如飞。舅舅也是当时举重之一，死的那天，是蒋大爷拔的管，他望着手上的喂食管喃喃的说：八个举重的，我送走六个了，还有俩…旁边两个曾经为他举重的大爷当场就凌乱了……"}
{"author": "风正一帆悬的悬", "content": "初十。儿子女儿的小伙伴来家里玩。吃完饭我说咱们到外面老鹰捉小鸡吧。儿子说，妈妈，咱抓小鸡，不抓鸡巴！"}
{"author": "奔跑的小土狼", "content": "那年约一女网友在欧韵公园见面，因为没有像样的衣服，就向一个开服装店的哥们儿求助他给我拿了一件白色卫衣，叮嘱我：别弄脏就行，号牌别动，回来我接着卖…………我如约来公园见到她后~~哇靠，我真想掉头回去，她那体型太壮观了我冲她摆摆手示意让她回去，心里想的：滚滚滚没想到她会错意了，居然向我跑了过来(跟特么犀牛似的)，就在她冲到我跟前的时候，高跟鞋被绊了一下~~一头扎进了我怀里，把我心口撞的好疼我低头一看，我的胸前居然留了一个👄印我一把抓住她的手腕：赔我那胖妞儿：这么直接啊？你不得先请去我\n…\n\n\n查看全文"}
{"author": "初心初心初心", "content": "老爸为人大方，大方到什么程度呢[doge]小时候有次小姑来镇上打算买“锅盖”（电视机信号接收器”。路过我家，我爸知道小姑要买的是啥后，直接去楼顶拆了自家的“锅盖”给小姑拿回去了[捂脸]又有一次，老爸的哥们来家里吃饭，冬天打火锅，那时候电磁炉在镇上还没有普及，家里赶新潮买了个。吃饭的时候那叔叔表达说这么好的东西，比煤气炉安全方便自己回去也买一个，我爸当时立马就说喜欢待会直接拿回去就好了，饭后真的打包送给了叔叔[捂脸]感觉老爸是真正意义上做到了舍己为人[耶][耶]"}
{"author": "老巫婆～～", "content": "和男友异地恋，聊完天，我俩互道晚安，他说他睡了，我说我睡了，过会我俩在游戏里相遇了………"}
{"author": "山鹰寂寞飞", "content": "买菜路过公交站牌，一对母女在等公交，当妈的徐娘半老丰韵犹存，她女儿身材高挑气质出众。我望着她女儿吞了下口水，她老妈盯着我吞了下口水…好尴尬……"}
{"author": "阜润农业", "content": "昨晚上去洗浴中心搓澡，搓澡的搓一半了问我，哥，你是属小龙虾的么？我问咋滴啊，那姐们说哥，你这不是搓澡啊，你这是来蜕壳来了啊"}
{"author": "偷惢", "content": "弟弟把弟妹气哭了，我当着弟妹的面给弟弟一顿说，弟弟很委屈，说不知道弟妹因为啥生气。我:女生都是这样的，你看看姐姐我不也时常抽疯吗？弟弟:你是神经病，正常。我火了:你才神经病呢！这时弟妹抹了抹眼泪，弱弱的说:我老公不是神经病……"}
{"author": "爱诺诺的小北·i", "content": "在家吃饭，老妈总说鸡汤排骨汤什么的，营养都在汤里，肉都是渣，让我多喝汤，渣给她吃！跟女朋友搬出去住了，晚上煲了一锅鸡汤，我想着老妈的话，把最有营养的汤装出来，递给女友，女友看了看碗里的汤，边推给我边说：老公，鸡汤的营养都在汤里，你这么辛苦，要多补补，多喝点汤啊，这肉渣留给我吧！说完就抓起个大鸡腿啃起来了！果然，都是爱我的人……"}
{"author": "他妈的名字真难取", "content": "初中同桌老爸是我们校长，一天这家伙翘课出去玩，临走时让我帮他写个假条，我就随便编了个理由，说他爷爷去世了，回家看看。结果第二天早上，班主任提了个花圈就去他家了。。。。？"}
{"author": "爱诺诺的小北·i", "content": "年前相亲，那姑娘不错，我挺喜欢，因为是亲戚介绍的，都认识，知根知底的，姑娘父母也很满意，就是那姑娘有点淡淡的，我想着或许是害羞吧！约了姑娘全家还有媒人过来吃饭，媒人把她儿子也带来了，双方大人聊得热火朝天的，那姑娘有点坐立不安，站了起来去厨房倒水喝，我跟着去，媒人的儿子也跟着来了，姑娘边喝水边四处打量我家厨房，忽然盯上了米缸旁边的一袋大米，眼睛一亮：你家都吃这种牌子的大米啊？我想我们不合适，我对这个牌子的大米过敏！我还没反应过来，媒人的儿子开心地对那姑娘说：我家不吃这种牌子的大米，我也对这个过\n…\n\n\n查看全文"}
{"author": "猫烧香蕉", "content": "分享一个几天前的事。我是一个学生，在学校上完晚自习是9:50了，在回宿舍的路上碰到一个关系很好的女同学，一开始我没认出她是谁，直到她叫了我一声我才认出来，刚想打个招呼，她久就来了一句：“早”当时我就蒙了，我看了看天，又看了看表，怔了几秒后，脑子一抽回了一句：“晚” 当时她身边的一个人差点笑抽。"}
{"author": "爱小北的诺诺·i", "content": "老公的青梅求老公帮忙办了点事，事办成后请我俩吃饭！青梅一个劲地敬老公酒，还用那种特崇拜的眼神看着老公，我很不爽！就一直托着腮，含情脉脉地看着老公！青梅指着我对老公说：你媳妇咋啦，手一直托着腮，牙疼吗？二货老公回头看了我一眼：别管她！她脸大，超重了，不扶着怕倒下去！"}
{"author": "黑衣大葛格", "content": "车在小区停车场停着被人蹭了，逃逸了，趁着假期淘宝买罐漆自己喷喷。停车场保安来看热闹，教我做人：这还能自己修啊？这车有年头了，别修了，卖二手吧，换个越野车，回乡下的时候好开。公司楼下食堂有家店是称重计价的，鱼挺好吃，再搭配点麻婆豆腐和青菜，称重的时候收银小妹教我做人：帅哥你在我家别拿青菜，压秤，下回全拿肉。"}
{"author": "金失&金华…", "content": "楼下的面馆做的板面特别好吃，尤其是板面里的干炸辣椒，又辣又香。今天中午我又去吃了，跟老板说多放几个辣椒，还要了一个鸭腿，正等面呢，以前教过的两个女孩也来吃面，几年不见，长成大姑娘了，看见我也在，就跟我坐在一桌。我们一边聊天，一边吃面，今天的辣椒格外好吃，俩孩子问我：“老师，你不嫌辣吗？”我说我觉得还可以，我刚说完，俩孩子一边把自己碗里的辣椒夹到我碗里，一边说：“那我们的也给你吧。”辣椒刚夹完，两小姑娘就问我:“老师，我们的辣椒给你了，你的鸭腿是不是要给我们呀？”我“…\n…\n\n\n查看全文"}
{"author": "河马屎丝", "content": "妻子：老公，我想你了，还要多久下班呀？丈夫：别着急，快了！妻子：哦，回来时顺便带点东西。丈夫：啥东西呀？妻子：“慈母手中线”。丈夫：好的，宝贝！。。。"}
{"author": "不会游泳的鱼儿1", "content": "生日前一天，老公再三小心翼翼问我要不要礼物，我都说不要了，到了晚上他提前下班回家说给我做长寿面，方法网上学的，让我就等着吃，倒腾半个多小时，一碗火锅底料拌面上面贴了一块鸡蛋的长寿面摆到我的面前，看了这碗面我觉得他应该不希望我长寿的。[哀怨]"}
{"author": "正版煮茶", "content": "那年军训，在湖边训练。教官很严格，令行禁止，不听话就是一百个俯卧撑。有一次，他让我们走正步，前面是湖，他接了个电话，也没喊停。第一排到岸边有人摔湖里了，有人刹住脚了，第二排的还在踢正步，又把第一排刹住脚的踢湖里..."}
{"author": "偷惢", "content": "闺蜜刚失恋情绪很不稳定，陪她逛街看到卖甘蔗的，闺蜜恨恨的说：男的就是甘蔗，刚开始很甜，后面都是渣！卖甘蔗的小哥听到后不乐意了，“还不是你们女人的事，我们本身很甜，被你们嚼吧嚼吧嫌渣不说，还给吐了，我们找谁说理去？闺蜜听言后放声大哭，蹲在地上就不走了，小哥觉得自己闯了大祸，连忙拿起两根甘蔗递给闺蜜，“妹子别哭了，我错了还不成吗？这两根甘蔗送你吃了，随便吐！”闺蜜委屈巴巴的拿起甘蔗，走了一会没说话，我正想安慰她，闺蜜:你去把刚刚那卖甘蔗的小哥哥微信要来，我不能白吃他的，加个微信以后慢慢还……\n…\n\n\n查看全文"}
{"author": "九头纪", "content": "我姨说的事，我姨有AB两麻友，AB均已婚且互不认识，有天A带着新男友和我姨吃饭，一看以后发现是B的老公，之后我姨郁 闷了几天。在逛街时候遇到了B挽着A的老公一脸甜蜜的在逛街，好吧世界是有多小啊，两人在不知情的情况下互换了老公……生活太 狗 血了……"}
{"author": "长相有问题", "content": "鲁迅说过：人只要有钱，烦恼就会减掉90%以上，情商和智商也会提高，更不会乱发火。——但钱从哪来呢，鲁迅不肯说……"}
{"author": "孤犬落寞吠", "content": "门口遇到刚出院不久的张大爷，上去一顿嘘寒问暖…知道他平时节约，便打趣说：这次住院花了不少钱吧……大爷唉声叹气道：可不是，100来万呢……医药费减了一大半，一共八千多…医生建议我别爬楼，少走路，但咱小区没那条件，我一狠心，买了套电梯公寓花了100多万……"}
{"author": "爱诺诺的小北·i", "content": "晚上加班，捎暗恋的美女回家，到了我家楼下，美女打包了几个菜要跟我上楼，一进门，美女就把音乐开了，还从包里拿出两个蜡烛点上，我把桌布铺好，菜也摆上了，听着舒缓的音乐，看着红烛摇曳，还有对面娇艳欲滴的美女同事，我心神荡漾！我拿出一瓶酒，给我俩倒上，美女一口干了！几杯酒下肚，美女脸更红了！我也趁着酒劲跟她表白：今天很开心，因为你开心所以我开心！美女同事高跟鞋甩一边，爬到桌子上坐着，在我肩上拍了一掌，开心地大笑：哥们！你也看出姐们开心啦！想不到吧，姐们要结婚啦！我男朋友今天跟我求婚啦！来，喝！咱俩划\n…\n\n\n查看全文"}
{"author": "骑着二哈啃黄瓜", "content": "昨天遇到一只瘸腿的小狗，我叫它过来我看你的脚，它就过来了，可是我不敢碰它，我怕被它咬到，它很听话的在原地等我，我去买了两根火腿肠喂了它，后来就很乖的睡在我旁边一两米的地方。旁边的朋友正在吃饭，说她看到狗吃不下饭，后来狗狗听到了就自己走了"}
{"author": "狸土豆大人", "content": "最近大街上老是看到穿汉服的，看的多了，便有了点兴趣。晚上跟男友说：“亲爱的，最近我中了汉服的毒，幻想着穿上它，进客栈坐下，然后从衣袖里拿出一锭银子，拍桌上，霸气地说，小二，来两斤牛肉……三斤......”没等我说完，男友便打断我的话：“别瞎想了，就你这身材穿汉服，进了客栈也顶多是个小二……”"}
{"author": "挖鼻孔的老虎", "content": "刚认识老婆时，见过家长后发展到牵手的阶段。有次我叫她下班来家里吃饭，后来下大雨，她打电话说在公交站避雨，让我拿伞过去。我妈知道后抢过电话说：“年轻人别这么娇气，公交站离我这不到一百米，你跑过来就行了。”过了一会儿，老婆全身湿透的来到我家，很委屈的坐在沙发上，这时我妈微笑着拿了一套崭新的睡衣出来。"}
{"author": "美丽的大娟", "content": "中午和同事去面馆吃饭，等我的清汤面的时候，隔壁桌子的面上来了，我一看五颜六色可好看了。。就转头问了一下“小伙子，你点的什么面啊？”没想到一大口口水也跟着流下来了。我这张老脸啊[羞涩][羞涩][羞涩][羞涩]"}
{"author": "拥抱过仙人掌的人", "content": "6号在老家扫完墓，家族大聚餐，一共六桌，我这桌特别大，两个八仙桌拼一起了，坐了五六个叔辈的，七八个堂哥（说是两个辈分，其实年龄都在26到36之间）喝的是52度的白酒，我是女的所以意思意思两杯就好了，其他的堂哥就开始边喝边聊起来，中间有个刚嫁过来的嫂子过来问我叫什么名字，我说了，坐我旁边的大堂哥喝多了，就接话了：你也姓萧呀！是哪个萧？做他旁边的一个叔直接一巴掌拍下来：你说她是哪个萧！她是你妹你说她是哪个萧！我…………我说哥呀，我每年都回来扫墓的，不至于喝了点酒就不认识了吧！"}
{"author": "阿℡伦", "content": "媳妇儿生儿子后，身材走样了，一直喊着要减肥，之前报过瑜 伽 班，也跑过步，没坚持几天都说太累，就放弃了。我说:要不你跟着老妈她们去跳一下广场舞？媳妇儿:不要，这一身肉，跳舞抖得更累。我没辙了:媳妇儿，你这也不行那也不行，那你觉得什么样的运动最适合你？媳妇儿突然坏笑着说:别急，晚上你就知道啦！…[奸笑][奸笑][奸笑]"}
{"author": "胖香", "content": "我妈拎回来一个暖瓶，我一看笑的不行了，问她：“这都什么年代了啊？谁家还用暖壶？您这是要干嘛呀？”她老人家一贯作风就是怼我的时候特冷静：“打折买的，没花几个钱，我瞅着这暖瓶塞不错，谁废话多拿来堵谁的嘴！”"}
{"author": "今天你笑了嘛i", "content": "初恋的时候，以为接吻真的会怀孕，结果有一天他强吻了我，害得劳资在家担心受怕了几个月，结果发现什么事都没有。接下来的日子，世界都崩塌了，因为我开始怀疑自己是不是不孕不育了……"}
{"author": "取个鸟名，烦", "content": "天气冷，早上出门上身穿秋衣+线衣+毛衣+羽绒服。上班路上见一牛人：光着上身单肩包慢慢溜达。来来来，糗友们，发挥下想象力，这位大哥昨晚干嘛去了?"}
{"author": "糖★员外", "content": "半夜饿了叫份外卖。收货时外卖小哥看着居然说我:这么胖了晚上少吃点东西吧！我要不要给个差评……"}
{"author": "武术老公", "content": "我好长时间不在家，昨天挺晚回来。割了吧！早晨媳妇起来去送孩子，我在睡懒觉。想上厕所，就裸着去了。抽了根烟，看了会段子，听到门响，赶紧擦屁股想写作业！到了客厅发现是大姨子（前女友）。。。"}
{"author": "醉酒舞剑砍疯子.", "content": "晚上我和老妈看电视，半天没看见小侄，还以为他和我爸下楼溜达去了！没想到这熊孩子突然从我爸房间跑出来大叫：成功了成功了！我诧异的问，啥成功了?小侄拉着我的手去了我爸卧室，我打开门看见墙上被我小侄拿水彩笔画的鬼画符一般！小侄：我把爷爷珍藏的八马图撕坏了，我怕爷爷打我，趁他下楼玩，我赶紧画了一副一模一样的八马图送给爷爷，他肯定不会生气了吧？"}
{"author": "山鹰寂寞飞", "content": "同事老婆阿依古丽，温柔可人，同事手贱，恋爱时总是欺负捉弄她，不是反扭她双手踢屁.股，就是把她摔倒按住不能动。结婚后她老婆忽然要回家一趟，原因居然是：内蒙老家族里要比赛徒手杀狼了，女队没有主力，她要回去参赛。并翻出自己以往的杀狼照让同事放心。同事这几天走路都有点哆嗦……"}
{"author": "谈恋爱的火龙果", "content": "刘能与赵四上山采蘑菇，刘能说颜色鲜艳的有毒，不能吃。赵四说先给狗吃，看看有事没。结果狗吃了没事，摇头摆尾出去溜达玩了。他俩一看没事，就全吃了。赵四出去转了一圈，回来说，亲家，狗死了。把刘能吓坏了，赶紧把准备好的肥皂水大粪水灌下去，吐的死去活来。缓过来以后问赵四，狗死的惨不？赵四说，死的老惨了，一出门就让大卡车压死了！"}
{"author": "莳鑰", "content": "妹妹刚刚拿到驾照，不敢开车，妹夫为了锻炼她每次都喝酒逼着她开。等红绿灯的时候急的忘了踩刹车，眼看要撞上了，吓的尖叫一声打开车门就跑了……跑了……"}
{"author": "爱泡泡的｜胡子哥", "content": "小时候，去乡下姑婆家玩。姑婆去挑水，让我给看着灶里的火。可能姑婆和别人忙着聊天了，好半天都没回来。锅里传出一阵香味，我掀开锅盖一看，煮的是玉米面和红薯。这玩意在城里不容易见到啊！我拿了一个碗满满的盛了一碗。吃了两碗正准备再盛的时候，姑婆回来了！大喊“傻小子！你怎么吃猪食啊！”"}
{"author": "天涯明月刀。", "content": "读初中的时候学习委员是一个漂亮的女生，因为想引起她的注意没事就去拽她辫子。她每次都是轻轻的打下我，可是有一次我可能拽疼了。她生气的说：你下次在拽我头发，我就让我爸用车把你拉走。我还是坚持不懈的每天拽她头发，直到有一天我去别的同学家玩经过她家门口看见她爸开的车。从此再也没拽过她头发了……原来她爸是开殡葬车的！"}
{"author": "偷惢", "content": "跟前男友分手一个月了，昨天去吃饭偶遇到他表弟，这家伙不顾饭店里那么多人，上来就喊我嫂子，我是一脸无奈啊。跟他说:我跟你哥分手了，他又找个新女朋友，你去喊她嫂子吧。表弟一脸的不可置信，“不可能，肯定是有人勾引他！嫂子你等着，我给你报仇，把我哥给你夺回来！”说完气冲冲的就走了，我也没当回事。哪成想结账的时候瞬间傻眼，我才点了几十块钱的东西老板要我一百多，看到我诧异的目光，老板理直气壮的说:你小叔子吃饭没给钱，我看他那么凶不敢拦着！擦，还有这种操作！"}
{"author": "张家三少耶", "content": "上小学的时候，冬天教室里都点煤火炉子，所以需要值日生把废煤球打扫出去，别得值日生都是把废煤球倒在校门外的一个大坑里，而我就不一样了，我趁下课期间把没燃尽得煤球倒在厕所中蹲坑里（那时候蹲坑里好多屎尿）。大家可以想一下，炽热的煤球遇到屎尿，会发生什么化学反应哈。现在我不知道全校师生能不能忘记当时那个味哈，反正我是不能忘记连续一个月值日劳动"}
{"author": "浅夏~栀花飘香", "content": "读大学时,学校食堂打饭阿姨人手不够,索性让大一和大二学生没课时去食堂兼职,某天中午我舍友兼职,一位大三学姐笑嘻嘻看着舍友,大喊:阿姨,多打点红烧肉,别抖！舍友听到这句话,手抖得更厉害了！"}
{"author": "唐嗣强", "content": "还有比我糗的吗？本人90后金融男一枚，天生体毛重，连毛胡子从下巴一直连到下“把儿”，腿毛就是黑毛裤，鼻毛一星期不剪就能支愣出来，前几年开始突然发现头顶要地中海的趋势，就赶紧看大夫，大夫推荐养血生发胶囊，为了美，我超级有毅力，每天三顿坚持吃，坚持了一年多发现我体毛更重了，连体毛较清的手背和脚背也长出了黑黑的毛，唯独头发不长，还越来越少。唉╯﹏╰不说了，想起这事儿就蓝瘦香菇[大哭][大哭][大哭][大哭]"}
{"author": "正版煮茶", "content": "我姐留过短发，在广场画宣 传画被问路的人叫大 哥！我建议她留个长发，于是，她留了长发！后来在广场画宣 传画，又被问路的人叫大 师..."}
{"author": "狐地瓜大人.", "content": "出差一周，临走时，屋里屋外仔仔细细的检查了一遍，觉得没有遗漏就出门了，出门看到门口的电表，心里一动，把电闸关了，心想这下肯定万无一失了！！到了外地突然想到，家里似乎有件电器叫冰箱…"}
{"author": "谈恋爱的火龙果", "content": "蚂蚁去看电影，正看到津津有味的时候大象来了，一屁股坐在蚂蚁前面，蚂蚁什么也看不到了，蚂蚁气呼呼的跑到大象前面坐下，过了半个小时蚂蚁扭过头来对大象说：“你知道挡着别人是件多么不礼貌的事儿了吧”"}
{"author": "茉莉花香么", "content": "前几天发现我家狗狗便血，很着急，带狗狗到了宠物医院，因为曾给过骨头，先拍片，左右中各拍一片，又验寄生虫和血相，还加了个什么肠道菌和胰腺炎检查，花了一千一百块钱后，告诉我：它是母狗，八个月成年，发情了，所以流血，类似人类月经；您告诉我们它是公的，所以就做了这一系列检查……"}
{"author": "王八与蛋", "content": "跟女同事在外面跑业务，突然她把我拉到一边说她前任来了，需要我冒充一下她男友来气气前任，于是我很配合答应了她。当她前任走到我面前时，我真的不敢相信自己的眼睛，跟不愿意相信，我女友有个拉拉前任……"}
{"author": "爱小北的诺诺·i", "content": "在楼下晒太阳，平时经常过来送外卖的小哥提着外卖过来了，看到我开心地笑：姐，晒太阳呢！你们楼上605认识不？我忙点头说认识，小哥把手里的外卖递给我：我今天单特别多，姐帮个忙，帮我送一下啊！谢谢姐啦！我有点懵，接过外卖，一脸不情愿地上楼了！在楼上和姐姐唠了会，下楼看到小哥坐在我刚坐的凳子上，看到我，笑着把手上的外卖又递过来：谢谢美丽的姐姐了！这是802的啊！好吧，谁让我是美丽的姐姐呢，我继续去爬楼！在楼上休息了一会，下楼看到小哥躺在长凳上，一看到我就坐了起来，手上的外卖又递了过来，我不乐意了！\n…\n\n\n查看全文"}
{"author": "老李家掌柜的", "content": "早上车间里出现个老人，据说是退休的老老总，老人一路走来不停的和同事们打招乎，同事们好像都说的同一句话:马老，身体可好！离我越来越近了，我一激动说了句:老马，身体可好！老人稍微愣了一下:哈哈哈！好好好！多少年了总算又听到有人叫我老马了"}
{"author": "我是石国峰", "content": "这几天都在骂高速公路上摆锥形筒的几个熊孩子，面对这几个熊孩子警察只是教育批评一番。说一下十几年前我们这里的警察叔叔是怎么处理类似多熊孩子。那时候我们这里刚刚修了高速公路，那路宽敞豪华比起原先多国道省道不知道高了多少档次，更吸引人的是高速公路两边多钢板护栏。经常有人去偷 ，其中也不乏一些熊孩子，钢板护栏搬不动就拆上面的螺丝拿去卖。高速巡警抓住大人直接就是拘留罚款，遇上这帮熊孩子刚开始是吓唬几句就放了，后来这招也不好使，放了以后还来偷。警察也恼火了，以后再抓到偷螺丝的熊孩子直接抓上车开车去几十公里以\n…\n\n\n查看全文"}
{"author": "偷惢", "content": "这两天风特别大，在外面走路要没点定力，都能顺着风刮走！刚刚看到一个小超市门口有把大伞，我刚走到那里，大风一刮，那个伞直摇感觉马上就要砸到我一样，吓的我条件反射的想往边上跑，可是腿脚发抖不听使唤。于是我就用手抱着腿往边上挪，抱完左腿抱右腿像个企鹅一样的挪动，很是艰辛。不知过了多久感觉风停了，一抬头才发现，旁边路人看到我这个造型默默的把脸捂上了，可我分明看到，他露出来的双眼笑的眼泪都流出来了！……"}
{"author": "醉酒舞剑砍疯子.", "content": "和闺蜜去河边放风筝玩，没想到放风筝的人特别多，我小心翼翼的生怕风筝和别人的风筝缠上了……没想到闺蜜一把抓过风筝线：我来放会！她扯了几下风筝就和旁边帅哥的风筝线缠一块了，风筝接着掉了下来！闺蜜笑咪咪的对帅哥忙说对不起！帅哥不紧不慢说没关系，然后俩人你一句我一句的聊起来，最后聊到旁边的小树林去了，就连风筝都不要了！剩下我一个人蹲在风中扯了一下午的风筝线……"}
{"author": "红豆奶油", "content": "和同事打麻将，我赢了两百多，一女同事独输。我调侃她：“凡事往好的方面想想，就当做交学费嘛。”她板着脸不吭声，这时，我老婆来电话，我正接听着，女同事忽然对着我手机丧心病狂的大嚷：你老公技术真好，把我都整害怕了[大哭][大哭]"}
{"author": "聊天不撩妹子", "content": "今天星期天，没啥事赖床上刷这坨，老婆在边上追剧。就刚刚老婆说：亲爱的，我感觉肚子瘦了不少。我：瘦点好看。她：好看你妈逼，老娘饿了，赶紧滚起去给老娘烧饭去。我。。。。"}
{"author": "海域无疆", "content": "我是海边出生成长起来的，我吃所有海鲜都不用手剥皮，从来都是用嘴嗑...嗑瓜子毛豆那种嗑！^_^我经常性的用筷子夹着大虾用嘴剥皮，三五秒钟就可以剥出一个完整的虾仁！"}
{"author": "(糗名昭著)~魅儿…", "content": "和闺蜜坐动车，旁边一帅哥靠椅子上睡觉，闺蜜偷问我：喜欢吗？喜欢给你俩介绍下。见我一脸羞涩，闺蜜把我手放帅哥靠椅扶手上，一按调座椅开关，帅哥忽的躺倒一跷腿，卧槽一声紧紧抓住了我和闺蜜的手…暖暖的，骂的很贴心…"}
{"author": "烟圈ヾ", "content": "Lz修车工，妹妹小我三岁在上大学。换季了带她去买鞋，妹妹看中一双鞋子，试好之后一问价格699，妹妹嫌贵说不好看，就给脱掉了。我没理她直接让导购给开单了，妹妹还是在后面嘀咕，真的不喜欢嘛，你带我去买小布鞋也是一样的。导购听到之后，对她说:小妹妹你还在上大学吧，看看你爸对你多好，以后赚钱了要孝顺他哦！我……"}
{"author": "湘雅婷", "content": "什么叫好人有好报，今天我终于体会到了。昨天在路上一位快递小哥掉了个快件。我追上去还给了他。。。今天早上发现我的账本丢了。。急得我都快哭了。。我就顺着昨天去找工地老板的路找。。一位老师傅竟然在那等我。我滴天啊。我真想抱上去亲他！"}
{"author": "聊天不撩妹子", "content": "前几天陪国舅(老板的小舅子)吃完午饭，出了饭店见一特别漂亮的，黑丝短裙美女路过。国舅跟我说这妞一万包一晚都不亏，声音大的美女听见了，转头一看，居然是他媳妇的表妹!国舅马上打哈哈开玩笑，这件事就过去了。今天我在忙，国舅发了个红包过来，还有两个字：“顶住!”我正想着这什么意思，老板娘过来了，斜着眼对我说：“老马，扣你这个月奖金，以后别再带着我弟撩妹子，听见没!”"}
{"author": "谈恋爱的火龙果", "content": "开封太白楼做的葱花饼不错，一天办完案子，展昭去买吃的，白玉堂让他给自己带张饼，并慎重的嘱咐他：你别让他给我刷酱哦、、、、十几分钟后，展小猫回来了，递给白老鼠一张被刷了厚厚酱汁的饼，然后灰常认真的对他说：我没让他给你刷酱！我亲自给你刷的！"}
{"author": "醉酒舞剑砍疯子.", "content": "去参加朋友婚礼，在酒店门口我看见角落蹲着一只狗狗，一动不动，好似一尊雕像；狗子旁边还放着一个红色塑料桶！喜宴结束时，我同桌的一个阿姨起身问大家：你们有要打包的吗？我们全都摇头，阿姨：那我就不客气了！说完，从兜里摸出一个哨子吹了一下！接着酒店门口那只狗子叼着塑料桶就一溜烟跑了进来……"}
{"author": "歌歌哒f", "content": "小时候老妈很喜欢买那种做的像窝窝头的红糖，那时糖是稀缺资源啊，基本很少给我们吃，有天我看见我哥鬼鬼祟祟的进屋，只见他用勺子从红糖底部一转，就是一勺子，吃了后还放两只蚂蚁压在红糖底部，于是我也效仿他，可当我往里放蚂蚁时正好被老妈看见，老妈一鸡毛掸子就飞过来，嘴里还骂道：你个败家玩意，自己吃都不够，还喂蚂蚁……"}
{"author": "狐地瓜大人.", "content": "前台缺人需要支援，经理问同事妹子有没有人要去支援前台接待？没人去，表示干不了那活。经理放大招：每天补助200元，问有没有人去支援？ 当场一妹子就要去，经理问她：“前台的工作干的来吗？”  妹子拍着胸脯：“不就是接 客，保证没问题…”"}
{"author": "玖蓝忧姬", "content": "上个月公司组织去香港自由行，我和我同事都不太了解香港物价，想着就去四天，也不购物，能花多少钱，就我带了600港币，她带了500港币去了……结果，香港随便一瓶饮料10几块港币，三站地铁10港币，街边小店一碗面40多港币……幸好很多地方可以支付宝，不然差点饿死在香港了。"}
{"author": "哮喘的驴", "content": "真特么鸡冻！年会上抽了个二等奖，微波炉蒸味宝！当时就激动的不行，但是！特么的，我还得为了这个蒸味宝去买个微波炉！？！？咩咩咩咩咩咩咩？？？？？？"}
{"author": "AA谁让逗逼逗逼逗…", "content": "高中同学，翘了补习班去网吧打游戏。向邻座的大哥要了只烟，烟抽了一半，突然冲进来一群壮汉把邻座大哥从网吧拖出去，场面极其混乱，平日里用来镇场子的网管上前还没说话就被喝退，再没吱声。我这同学在旁边看了两眼，默默继续打游戏。半年后，我这位同学和他全家老少，在CCTV-12上看便衣警察在网吧抓捕通缉逃犯，他坐在逃犯旁边，嘴里还叼着半支烟。"}
{"author": "正版煮茶", "content": "我感冒发烧去门诊打针，排队。护士拉上隔帘，帮一个哥们打针，突然噗的一声，护士捏着鼻子跑出来了！我正奇怪，里面传来那哥们的一声吼：“你好歹帮我把针拔了再跑啊……”"}
{"author": "菟菟郡主", "content": "今天早上起床称体重，哇塞，本宫居然瘦了15斤！正当我欣喜若狂去照镜子确认时，发现了原因所在……我忘记戴我的金项链了！唉……白高兴一场！"}
{"author": "猪猪家的大猪头", "content": "跟老公分工，下班我回家做饭，他去接儿子回家。今天老公要跟我互换，他想回家做饭，让我去接儿子。接到儿子，发现他们的老师换了，之前是一位刚毕业的漂亮大学生。果不其然，无利不起早…"}
{"author": "娇滴滴小猫咪", "content": "一早上还睡着，有就闪送敲门捧着一大束玫瑰花～ 瞬间气氛陷入尴尬和紧张…我们开始找手机查看手机验证码，刚开始以为送我的，后来觉得是送我老公的，都没找到验证码… 最后闪送发现送错了～这节日送错东西可得出人命！"}
{"author": "王八与蛋", "content": "前任有一块贴身的玉坠，她说从出生就戴在身上了，她把玉送给了我。说我是她最重要的人。后来我们还是分开了。偶然看到了友人去参加前任婚宴的照片，新郎官脖子上戴的玉坠竟然跟我是同款？！这也就算了，我翻看其他的照片，发现那些宾客里面，不乏戴有这款玉坠之人。卧槽！原来前任是玉满天下啊！[捂脸]"}
{"author": "搞笑门", "content": "前几天丈母娘到我家小住，晚上，老婆在厨房做饭，丈母娘偷偷给我500块钱，对我说:“乖女婿，我女儿看的紧，给你点零花钱，也算私房钱吧。”我感动，小声的说道:“妈，我自己有私房钱...”然后媳妇进来了，丈母娘：“你看看，我就说嘛，剩下的你自己处理吧！”"}
{"author": "孟婆来碗麻辣烫!", "content": "安装师傅来家里装空调，师傅问先生贵姓？我说免贵姓便，师傅激动的握着我的手说，五百年前我们是一家啊！我说你也姓便，师傅说不我姓史！瞬间无语！😂😂"}
{"author": "八月i你好", "content": "中午出来吃饭，人多和一个小哥哥拼桌。小哥哥各种帅，内心想着小哥哥不会要我微信？不会帮我付钱吧？我该怎么拒绝呢。。。正想着呢，这时小哥哥来了：老板，多少钱？我激动的说：好啊好啊。小哥哥一愣，随即瞟了我一眼走了。"}
{"author": "拿破轮胎欧阳修车", "content": "乔丹：相比哈登和威少的纪录 六冠来得更难】休斯顿火箭的詹姆斯-哈登目前保持着连续30场得分上30的纪录，同时雷霆的威少也刚刚以连续10场三双的纪录超越张伯伦独享历史第一。但对于迈克尔-乔丹来说，有一件事比他们都要来得困难——“从球员的角度来看，那个要更难做到？当然是六次总冠军。”虽然认为六个冠军要更难做到，但乔丹还是认为威少和哈登的里程碑体现了联盟目前所拥有的天赋。“这展现出了联盟现在的进步，”乔丹在接受采访时如是说，“为这两位球员的表现感到骄傲，因为他们为联盟打出了名堂，这有助于NBA的发展。"}
{"author": "匿名用户", "content": "中龄女一枚，也许性格等原因，至今没有归宿。[发呆]今天与介绍的相亲对象见面，约在父亲种草莓的地方。父亲与他父亲谈，我跟他压马路，压完聊完本该就可以了。可是老爸话题多，愣是一直聊，我们压马路回来他们还是正起劲[惊呆了]，他便进去了，我就溜溜小白，然后打算回去，可是下雨天路滑，居然摔倒了，摔在水沟，还是四脚朝天那种，一身的淤泥[病了]，无奈偷偷打电话给老妈求救，看着我这一身，老妈默默去拿衣服给我换，也因此，他也出来看，然后，没有征兆的又毫无悬念的看见了我这副狼狈的样子，想想真的没有这么尴尬过\n…\n\n\n查看全文"}
{"author": "禁言………", "content": "初中的时候和几个小伙伴儿去镇上打街机，我们大概四五个人，我二哥骑摩托带着我，那天在街机室，我用八神庵把他们虐的很爽。回去的路上，走了没有一公里呢，二哥忽然停下车对我说到：“兄弟，你下去看看摩托车是不是气不足了？”我也没在意，刚下车，只听一阵发动机轰鸣，二哥和那几个小伙伴儿竟然绝尘而去了………只留下我一个人在风中凌乱了………"}
{"author": "是谁辜负了好时光", "content": "小时候邻居二胖总是喜欢抢我好吃的，给我气的不行。有次妈妈给我买了巧克力味的冰棍，吃完后我突发奇想，倒点酱油加些盐巴，化开后放入模具在冰箱里冻上。做好后我故意拿着去二胖家门前走，果不其然，他凑过来一把就给抢走了。看着他一溜烟的跑没影了，我心里默念:人不犯我我不犯人……"}
{"author": "傻晴°", "content": "挖地，打田梗，抓泥巴的时候，一下子抓到两条蚯蚓，吓得我一层三尺高！然后抽噎得跟老公撒娇！老公也赶紧拍着我让我不要害怕！然后老弟在旁边不屑一笑：姐你就装，小时候老爸用火烤了一碗下地笼捉黄鳝的蚯蚓，要不是我和老爸拉的快，那一碗蚯蚓还不够你吃的呢！"}
{"author": "初见？哥哥", "content": "我家是开小卖铺的，今天生意贼好了！这不，刚开店门就来一个买啤酒的，说要50箱，他家来亲戚朋友，人挺多的，我说少点行不，暂时没那多库存，他说不行，要去下家看看，没过一会，又来一个，老板我要100箱啤酒，我大喜赶紧迎了上去，暂时没那多库存，可以少点不…………额！算了没多大一会又来一个，老板，我要300箱啤酒，赶紧的弄来，我顿时大惊，300啊，大单，额！暂时没那么多，可以少点不，我尴尬的说道！那算了，我去下家看看……我顿时郁闷了，心想不行啊，万一还有呢！于是赶紧打电话给厂家，定了500箱……\n…\n\n\n查看全文"}
{"author": "宁夏大千食界餐饮", "content": "宝贝女儿满月的时候，老婆的同事、闺蜜来看她和我们的宝宝，同事大都说我女儿长得像老婆闺蜜，她闺蜜乐呵呵的说:像我好啊，漂亮又有气质...我发现老婆脸色越来越难看，而且恶狠狠的瞪了我几眼，眼光里带着杀气...唉！这傻婆娘，宝宝是你生的，长得像你闺蜜关我什么事？丈母娘我要退货!"}
{"author": "＊孤狼＊", "content": "一朋友父母早亡，一个人过，30好几了还单着。后来有人给他介绍了一个离婚女，那女的看上了他，他'自然也看了那女的。然后那晚上他就带那女回家……第二天早上起床，那女的发现自己本来白皙的身体居然一夜之间变成灰黑灰黑的，才发现那床单跟那被子那个脏啊！跟个抹布似的！顿时就冲朋友发飙：“你妈的，你这多久没洗了！脏成这样！看，都把我原来白白的肉都给染成黑色的了！都快被弄成非洲人了！你今天把这些全给我扔了！我出钱换新的！……”朋友又尴尬又窘迫……"}
{"author": "红豆奶油", "content": "昨天去相亲，我到了之后女方已经到了，女的穿的很妖艳，手里拿着 iphone X，头也没抬。女：“有房吗？”我：＂三房两厅，主城区内！”女：“还行，车呢？”我：“奥迪A6！”女的收起手机抬头说：“存款呢？”我：“7位数！”女的面露喜色：“工资呢？”我：“税后月薪五位数！”女的媚笑道：“我很满意！”我说：“阿姨，您的女儿呢？”"}
{"author": "爱诺诺的小北·i", "content": "女友最近休假在家，天天拿着手机买买买，看到手机上那一堆扣费信息，我心疼地不行！今天天气好，我跟女友说，让她别老待家里了，约几个朋友去爬山，春天了，花儿开了，草儿绿了，一定很美！（其实我想的是出去玩就不会买买买了）女友一听，忙跟她闺蜜说，俩人一拍即合，马上就起来收拾东西去爬山了！中午快下班时，忽然手机一连串滴的短信声音，我拿出手机，还没来得及看，女友电话进来了：老公，这一爬山才发现，我缺好多运动装备！我买了运 动服运动 鞋包 包 帽 子，还有防 晒 霜隔 离 霜，运 动手 表……对了，我还买\n…\n\n\n查看全文"}
{"author": "湿太太湿太失态", "content": "陪小侄女去看猴子🐒，小侄女说:猴子咋那么瘦呢，瘦的跟猴子一样[捂脸][捂脸][捂脸][捂脸]"}
{"author": "调皮的小汪汪", "content": "舅舅和舅妈吵架，舅妈说：“离婚！”舅舅说：“离就离！”舅妈把一个户口本、两个身份证、两个结婚证摔在茶几上说：“你去复印一式两份！”舅舅不吭声了，舅妈接着说：“去复印啊！”舅舅憋红了脸说：“给我十块复印钱啊！”"}
{"author": "百里轩辕", "content": "朋友的婚礼上遇见魂牵梦绕的前女友，几杯酒下肚后壮起胆端个酒杯坐到她身边…她没说话，我尴尬的笑笑：嗨，好久不见，还好吗？她露出那让我不可自拔的笑容：我挺好呀，忘了告诉你，我快结婚了！我茫然若失：恭喜你啊！短暂的沉默，她轻声道：其实，你真是个很好的男人，温柔，体贴，善良，对我又那么好！！！我苦笑道：是啊，好到你头也不回的就那么走了…她没说话，许久，她柔声道：我 配不上你…瞬间，我心都化了，愣愣的说：别这样说，我从来就没觉着谁配不上谁，你比我优秀多了…她又露出那让我着迷的微笑道：傻瓜，\n…\n\n\n查看全文"}
{"author": "精灵不次饭", "content": "店里准备五一做活动，公司就派了老师来讲课。我偷偷给闺蜜发信息说听课真无聊，我都听困了。闺蜜说等一下，我给你发一个刺激的!一分钟后闺蜜发了个照片过来，是我老公跟她抱在一起的合影!两个人还挺甜蜜，这把我吓的，闺蜜说：“哈哈哈我P的照片，现在清醒了吧？”"}
{"author": "leo咫尺天涯", "content": "我和男神去吃饭，终于灌醉了他，我开了房间把他拖进去，结果他太醉了，根本醒不了。　　我很耐心的等，终于在凌晨他醒来了，迷迷糊糊中摸到我的胸。　　然后开口说了一句，兄弟，现在几点了？　　我发誓，他摸得是我胸的边缘……"}
{"author": "谈恋爱的火龙果", "content": "孕妇到医院产检，一位实习医生帮她照了B超。照完后，实习医生很严肃的说：“你要做好心里准备，你怀的有可能是怪胎，它有两个头四只手四条腿！”孕妇听后大惊失色，差点晕倒！这时一位老医生过来了，看了看B超后说：“你乱说什么呀，她怀的是双胞胎！！”"}
{"author": "浪子回头-", "content": "LZ和外甥同一天生日～生日那天大清早，老妈就把我叫起来又是买菜又是订蛋糕，一早上忙的我昏头转向，但是心里美滋滋的，想着老妈大早上为了我生日这样忙活，还是很感动的。结果到中午吃午饭的时候，老妈说了句：你呆坐着干嘛？今天你外甥生日，去接他放学去。回来顺便把蛋糕带回来……"}
{"author": "偷惢", "content": "平时跟男友闹惯了，经常叫他“爸爸”～这次放假带他回家，吃饭时我喊了一声“爸爸”，然后，他跟我爸同时答应了……"}
{"author": "正版煮茶", "content": "那年，我爷爷房间有瓶药酒，里面泡着一捆药材，我夜里趁爷爷不注意舀来喝！感觉大补！后来，我憋不住问爷爷这是啥药酒？爷爷说他买了一捆筷子，不小心掉粪坑了，捞起来洗不干净，泡酒里消毒..."}
{"author": "leo咫尺天涯", "content": "都说竹马遇青梅……今天隔壁李姨跑过来给我妈说:你看你家天涯，这几年，分手分了三四次了，我家小子也一样，要不我们结个亲家算了……说实话，我有点心动……但，我妈马上拿来了相册，我看见我和他小时候的合影，他穿着开裆裤……我……立马拒绝了，太近，不好！！"}
{"author": "正版煮茶", "content": "我小时候把家里刚炒好的花生装了一袋，带学校去。早读课，轮到数学老师过来巡班，他鼻子一抽：“香啊！我还没吃早餐呢！”他在我桌上那袋子抓了一大把花生米就吃了。然后他舌头上暴了一个大血泡，话也说得不利索。j的发音变成了d的发音。上数学时，我同桌照例睡觉。数学老师把我同桌叫起来，轻敲黑板：“你来量一下 吊（角） 的大小，快！”我同桌不敢相信自己的耳朵，他咬着嘴唇，眼中充满了惊恐，愤怒与迷茫...他试探的问了一句：“老师，是量 吊吗？”老师估计没听清，还郑重地点点头！我同桌最后下了\n…\n\n\n查看全文"}
{"author": "狸土豆大人", "content": "去买奶茶，老板给我介绍：第二杯半价。 觉得不需要，就拒绝了。过来一位帅哥，说：“美女你长的真好看，第二杯你不要能不能让给我啊！”突然被搭讪，感觉特不好意思，重重的对帅哥点头。站在一旁静静等着帅哥，心里就像那个兔子跳啊！帅哥买完奶茶就走了！卧槽，丫真的是来占便宜的…"}
{"author": "匿名用户", "content": "本人见习医生一枚，今天上班迟到，然后到那里说要开会，老师(我们这么称呼带我们的医生)说゛xx，要开会，你把那个扩阴器拿一下゛我说今天开会可真有意思，等我拿了扩阴器到礼堂了，一脸天真的把扩阴器给主任，主任抽搐着嘴角，对我说:小x啊。麦坏了。我是让你拿扩音器!！！尼玛，全科好几十人爆笑啊！！今天吃饭还听见别的科室在聊啊！尼玛，我不活了，伤心的匿了"}
{"author": "孤犬落寞吠", "content": "帮老爸看药店，来了个妹子，一脸娇羞的说：给我来盒蓝精灵……我邪魅一笑，递了盒tt给她，然后问：还需要什么吗？妹子娇羞道：再来盒护花使者吧。见我一脸蒙*比，她指了指柜台角落的肛泰。"}
{"author": "爱泡泡的｜胡子哥", "content": "实在是想不到，我这么聪明的人也干了一件傻事……就刚刚，帮二叔搭棚子。搭好后，有条梁有点长，我搬个梯子搭在多余那节上面就开始锯。才锯了三分之二，我和梯子就砸地上了……"}
{"author": "吃了两碗又盛", "content": "早晨醒的早，睁开眼睛看到媳妇也醒了，她问我今天几号，我决定先发制人:“2月14日，你准备送我什么礼物？”“我送你，，，”媳妇突然在我脸上拍了一下！“不管你送我什么我都送你双倍！”我已经抬起了手准备以牙还牙。“真的吗？”媳妇狡黠地看着我，像一只小狐狸。我嗅到了危险的气味，“假，假的！”"}
{"author": "落花时节看花落", "content": "公司小王谈了个女朋友，都谈婚论嫁准备结婚了！他试探的问了下女孩父母准备要多少彩礼！女孩父亲微微一笑，我女儿可是无价的哟？小王一愣，那您还是说到底是多少吧！女孩父亲仍然是微笑的看着小王，我女儿是无价的！小王急了，把手上的银行卡都拿出来，放在女孩父亲面前，这是我所有存款了，总共是24万6千7百零8块，我知道这些都抵不上悠悠在您心中的价值，那再加上我对她一生一世爱，我会好好待她的。。。女孩父母没说话，也没收小王放在面前的卡，而是转身进了里屋。。。。就在小王忐忑的猜测着女孩父母\n…\n\n\n查看全文"}
{"author": "秋天1975", "content": "想起小时候有个信基督教的亲戚来家里做客，那时候普遍生活困难，吃得都不好，我妈张罗了一桌好饭好菜，那个亲戚坐在桌上就开始祷告感谢主感谢神，就是没感谢给她做饭的人。"}
{"author": "上凹下凸", "content": "老公做菜特别好吃，我为了炫耀经常约着闺蜜去尝老公的手艺…今天老公炖鸡吃，我打电话给闺蜜：晚上来我家，吃我老公的鸡吧！…闺蜜沉默半晌才小声的说：我，我，我老公不在的时候再说吧…"}
{"author": "爱小北的诺诺·i", "content": "那年结婚，新婚夜，为了营造气氛，老公给香薰灯加了精  油，把灯开着，爬到床上抱着我，我闭上眼睛，闻着那丝丝薄荷香，听着耳畔老公的低语，还有那细细密密的浅吻，心里一阵燥热！忽然鼻子一阵奇痒，我推开老公，一连打了好几个喷嚏，眼睛又辣又疼，直流泪！旁边的老公也泪流满面地打着喷嚏！闻着空气中越来越呛鼻的薄荷味，我忙去看香薰灯旁边的精 油瓶子，晶莹剔透的绿色小瓶子上，风 油 精三个小字特别扎眼！"}
{"author": "沙蕾", "content": "上联：晶字三个日，时将有日思无日，日日日，百年三万六千日求下联[奸笑][奸笑]"}
{"author": "南九", "content": "和女友一起去看她奶奶。咯咯咯......她奶奶包饺子给我们吃。吃的时候，非得给我碗里倒醋，说软化血管。我沾着吃的时候，发现是酱油。正好饺子比较淡，我也不爱吃醋，就没吱声。吃完饭，女友和奶奶洗碗，隐隐约约听见奶奶在厨房说:这小子酱油和醋都分不清，不会是傻子吧……"}
{"author": "绿城和尚，", "content": "隔壁的小姐姐好像失恋了，哭了一上午，我一看这是个好机会啊，抓紧收拾一翻，还拿出看家本领做了午饭，邀请她过来边吃边聊，温柔的安慰，她吃饱喝足了感动的对我说：“谢谢你，真的，以后我就当你是我亲哥了！”"}
{"author": "吃鱼么？", "content": "小时候没有手机，上了高中偷偷买了一个，然后有一天老师让写一篇关于校园春色的作文，我就拿手机搜，自那以后我的成绩就一落千丈。"}
{"author": "李中东", "content": "多年前，一邻居开货车，某次下半夜回家，嚷着要左邻右舍街坊们来分猪肉。一问，原来在回程时撞死了一头猪，就带回来了。我说：你有良心没有，撞死了猪不赔，还带回来？他振振有词：我不带猪逃跑，让村民知道了，把我货车赔上都不行，可能还会遭村民痛打一顿。我无言以对。"}
{"author": "谈恋爱的火龙果", "content": "刚才朋友给我发短信求助：“我在和同事吃饭，有事想脱身，给我打个电话假装有事找我！快！” 热心如我，看到短信立刻就把电话拨了过去，接通后我一共说了三句话：****吗？你对象让亲下呗？赶紧过来**啊 哈哈哈！ 只听那边故作淡定的分别回答：嗯…嗯对是我、呃那什么…行、 好！我马上过去！"}
{"author": "匿名用户", "content": "女友毕业照上占C位，一字马劈开八个男生抬着她腿，我说你们班就八个男生吗，听说全专业就八个"}
{"author": "VIP苏夕月", "content": "早上，我对老婆说:你看我穿着足力健，用着8488，喝着小罐茶，吃着脑白金，喝水喝依云，手纸用心相印，我现在走到哪都敢说:  老子是成功真男人!老婆:     你多说了一个字!我:  啥意思？老婆:    呸……  真男人?老娘都替你的软塌塌的小蚯蚓害臊!"}
{"author": "改日行吗", "content": "今天跟儿子简单对话儿子: 妈妈，如果以后我考上了哈佛大学，到美国留学需要50万，你会不会送我去？我:只要你有这个本事，爸爸妈妈砸锅卖铁都送你去。儿子:可是，我们家的锅能卖50万吗？是钻石做的吗？我:…………(求助大神我该如何回答)"}
{"author": "偷惢", "content": "周末在家睡懒觉，老妈过来喊我:闺女，给我一百块钱，我去买排骨给你炖。我掏出钱给她继续睡，睡醒之后看到老妈还没回来，去客厅问我爸:爸，我妈怎么还没回来？我爸:她肯定又跟别人聊天了，要不你给我点路费我去找找？我又给了老爸一百，可眼看着时间到了下午一点俩人还没回来，我急了，给我爸打电话， 我爸挂断后给我发了一段语音，“闺女你自己弄点吃的，我们老两口在逛街呢!”同时，我听到那边的背景音，“35号桌水煮鱼一份，香辣小龙虾三斤”……"}
{"author": "二哈胯下一根黄瓜", "content": "有一天在大马路上碰到一假和尚缠着一小女孩，拿着一样卡片非要往人家手里塞，女孩不要和尚还不让走，无奈女孩拿出钱包准备施舍一点钱，没想到那和尚一把夺过钱包，拿了两张票子扭头就走了，女孩气的直跺脚。哦，原来如此。我跟着那和尚，路边买了俩烤地瓜，假装跟他相遇。师傅您好，我打小信佛，无以赠送，两个红薯还请笑纳。他不要，我硬往他嘴里塞，师傅，您就吃了吧，这是我的一点心意。胡的那和尚满脸都是黄黄的，跟粑粑一样。趁他擦嘴的时候，我迅速夺过他的布包，掏出215块钱，边走边说谢谢师傅恩惠，洒家先走了，有空我去寺里\n…\n\n\n查看全文"}
{"author": "是谁辜负了好时光", "content": "在医院等报告，无聊中手机扫码摩~行侠按摩放松一下，等一会没反应，难不成椅子坏了？正纳闷呢，这时隔壁座位大爷嗷一嗓子蹦了起来：老天爷，这是咋滴了？椅子成精了？咋感觉有个小拳头捶我呢？我。。。。。。"}
{"author": "是谁辜负了好时光", "content": "闲来无事在家看恐怖片，正看的起劲，这时男主角拿个包子一掰开里面血 淋 淋的，吓得我赶紧把电视关了。无聊去冰箱拿个橙子吃，一切开，卧~槽！居然有血丝，吓得我嗷一嗓子把橙子和刀扔在地上这时老婆下班回来一看，问：咋滴了？我说橙子里面有血，橙子肯定是冤死鬼投胎，太可怕了媳妇：投你的脑壳，这是血橙！"}
{"author": "正版煮茶", "content": "我发小爷爷九一年去世的时候，留下遗言说焊死的铁箱子里面装着一个用一间祖屋换来的宝贝，以后要买新房的时候，再打开这个铁箱！一家人也不知道里面是啥宝贝玩意。反正挺沉的，用红布遮住。我发小最近买房，首 付不够，想到了这个宝贝，拿切割机切开了铁箱，发现里面是一个老式的彩电..."}
{"author": "凡主", "content": "宿舍有个大神，天天叫外卖。终于在经历了1年叫外卖的时光后，达到了出神入化的地步！室友：“喂？”老板：“嗯？”室友：“嗯。”然后双方挂电话，10分钟后室友常点的外卖就送来了。"}
{"author": "花落彼岸～任逍遥", "content": "曾经我的梦想是拥有我梦中的女神黄金，但是她太高贵了我这样的屌丝拥有不起，后来认识我的平民女神人民币女士，但是我也不敢带她出门，因为一出门她就会跟着商品和好吃的走了"}
{"author": "\"包工头…", "content": "玩具店看到一个小男孩哭着要玩具马桶，他爸爸说:刚刚已经买了一个奥特曼，你要听话！可是小男孩依旧在要，他爸爸无奈只好给买了。只见小男孩把奥特曼的两腿一分坐在马桶上，对它说:好了，现在你可以拉粑粑了！……"}
{"author": "-冷心人", "content": "妹妹从小得了一种很奇怪的病，最多只能记住4个人。看着妹妹一天天长大，哥哥对她说：“将来，等你有了喜欢的人，就把我忘了吧，要照顾好爸爸妈妈。”后来某一天，哥哥接到电话，妹妹带着哭腔问：“哥哥，我是谁呀？”"}
{"author": "leo咫尺天涯", "content": "二十岁那年，我千奷百媚，好多人做媒！表姨介绍了个帅哥，见了一面，我挺满意的，隔了几天，表姨带我去她家看看……到了他家，我有点激动，见面就挽着他手问:想我了没？……回来后，姨吼我:你看你，一个女孩子也不知道矜持点，那是他双胞胎弟弟，上次见面的是哥哥……我……就这样，到现在还单着！！"}
{"author": "爱新觉罗.黄瓜", "content": "老婆不上班在家带孩子，天天各种化妆品往脸上捯饬。我非常鄙夷的说她：“我又不在家，你精装修给谁看！”​老婆反唇相讥：“驴不拉磨，就别操磨盘的心！”​​虎之猛，驴不敌也！"}
{"author": "无书斋主", "content": "大厅上班的小刘敲门，拿了束99朵的玫瑰给我:正叔，这花你送给画画呗……我心急火燎的赶回家，从来没收到过我花的画画特别开心，拿着花高兴的跳了起来，抖出了一张小卡片……刘欣怡，我爱你……"}
